{
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u09a6\u09bf\u09a8": 4,
    "16\u099f\u09bf": 5,
    "\u0995\u09b0\u09c7": 6,
    "\u09a1\u09bf\u09ae": 7,
    "\u09a4\u09bf\u09a8\u09bf": 8,
    "\u09aa\u09cd\u09b0\u09be\u09a4\u09b0\u09be\u09b6\u09c7": 9,
    "\u09a4\u09bf\u09a8\u099f\u09bf": 10,
    "\u0996\u09be\u09a8": 11,
    "\u098f\u09ac\u0982": 12,
    "\u09ac\u09a8\u09cd\u09a7\u09c1\u09a6\u09c7\u09b0": 13,
    "\u099c\u09a8\u09cd\u09af": 14,
    "\u099a\u09be\u09b0\u099f\u09bf": 15,
    "\u09a6\u09bf\u09df\u09c7": 16,
    "\u09a4\u09c8\u09b0\u09bf": 17,
    "\u0995\u09b0\u09c7\u09a8\u0964": 18,
    "\u0985\u09ac\u09b6\u09bf\u09b7\u09cd\u099f": 19,
    "\u09b9\u09be\u0981\u09b8\u09c7\u09b0": 20,
    "\u0995\u09c3\u09b7\u0995\u09a6\u09c7\u09b0": 21,
    "\u09ac\u09be\u099c\u09be\u09b0\u09c7": 22,
    "\u09aa\u09cd\u09b0\u09a4\u09bf": 23,
    "$2": 24,
    "\u09a6\u09b0\u09c7": 25,
    "\u09ac\u09bf\u0995\u09cd\u09b0\u09df": 26,
    "\u0995\u09a4": 27,
    "\u09a1\u09b2\u09be\u09b0": 28,
    "\u0989\u09aa\u09be\u09b0\u09cd\u099c\u09a8": 29,
    "\u0995\u09b0\u09c7\u09a8?": 30,
    "\u098f\u0995\u099f\u09bf": 31,
    "\u09aa\u09cb\u09b6\u09be\u0995": 32,
    "\u0995\u09b0\u09a4\u09c7": 33,
    "2": 34,
    "\u09b0\u09bf\u09b2": 35,
    "\u09a8\u09c0\u09b2": 36,
    "\u09b8\u09c1\u09a4\u09cb": 37,
    "\u09a4\u09be\u09b0": 38,
    "\u0985\u09b0\u09cd\u09a7\u09c7\u0995": 39,
    "\u09b8\u09be\u09a6\u09be": 40,
    "\u09b2\u09be\u0997\u09c7\u0964": 41,
    "\u098f\u099f\u09bf": 42,
    "\u09ae\u09cb\u099f": 43,
    "\u0995\u09a4\u0997\u09c1\u09b2\u09bf": 44,
    "\u09b2\u09be\u0997\u09ac\u09c7?": 45,
    "\u09ac\u09be\u09dc\u09bf": 46,
    "\u0995\u09b0\u09be\u09b0": 47,
    "\u09b8\u09bf\u09a6\u09cd\u09a7\u09be\u09a8\u09cd\u09a4": 48,
    "\u09a8\u09bf\u09df\u09c7\u099b\u09c7\u09a8\u0964": 49,
    "\u0995\u09cd\u09b0\u09df": 50,
    "\u0995\u09b0\u09b2\u09c7\u09a8": 51,
    "\u09ae\u09c7\u09b0\u09be\u09ae\u09a4": 52,
    "\u0995\u09b0\u09b2\u09c7\u09a8\u0964": 53,
    "\u098f\u09b0": 54,
    "\u09ab\u09b2\u09c7": 55,
    "\u09ae\u09c2\u09b2\u09cd\u09af": 56,
    "\u09ac\u09c3\u09a6\u09cd\u09a7\u09bf": 57,
    "\u09b2\u09be\u09ad": 58,
    "\u0995\u09b0\u09b2\u09c7\u09a8?": 59,
    "\u099c\u09c7\u09ae\u09b8": 60,
    "\u098f\u0995": 61,
    "\u09b8\u09aa\u09cd\u09a4\u09be\u09b9\u09c7": 62,
    "3": 63,
    "\u09ac\u09be\u09b0": 64,
    "3\u099f\u09bf": 65,
    "\u09b8\u09cd\u09aa\u09cd\u09b0\u09bf\u09a8\u09cd\u099f\u09c7": 66,
    "\u09a6\u09cc\u09dc\u09be\u09a8\u09cb\u09b0": 67,
    "60": 68,
    "\u09ae\u09bf\u099f\u09be\u09b0": 69,
    "\u09a6\u09cc\u09dc\u09be\u09a8\u0964": 70,
    "\u09a6\u09cc\u09dc\u09be\u09a8?": 71,
    "\u09a4\u09be\u0981\u09b0": 72,
    "\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995\u099f\u09bf": 73,
    "\u09b0\u09be\u0996\u09be\u09b0": 74,
    "\u09a4\u09bf\u09a8": 75,
    "\u0995\u09be\u09aa": 76,
    "\u09ae\u09c1\u09b0\u0997\u09bf\u09b0": 77,
    "\u09af\u09be\u09a4\u09c7": 78,
    "\u09a5\u09be\u0995\u09c7\u0964": 79,
    "\u09ae\u09c1\u09b0\u0997\u09bf\u09a6\u09c7\u09b0": 80,
    "\u0996\u09be\u09ac\u09be\u09b0": 81,
    "\u09a6\u09c7\u09a8\u0964": 82,
    "\u09b8\u0995\u09be\u09b2\u09c7,": 83,
    "15": 84,
    "\u0986\u09b0\u0993": 85,
    "25": 86,
    "\u099d\u09be\u0981\u0995\u09c7": 87,
    "\u09af\u09a6\u09bf": 88,
    "20\u099f\u09bf": 89,
    "\u09ae\u09c1\u09b0\u0997\u09bf": 90,
    "\u09a5\u09be\u0995\u09c7": 91,
    "\u09a4\u09be\u09b9\u09b2\u09c7": 92,
    "\u09a6\u09bf\u09a8\u09c7\u09b0": 93,
    "\u09b6\u09c7\u09b7": 94,
    "\u0996\u09be\u0993\u09df\u09be\u09a8\u09cb\u09b0": 95,
    "\u09a4\u09be\u0981\u0995\u09c7": 96,
    "\u09a6\u09bf\u09a4\u09c7": 97,
    "\u09b9\u09ac\u09c7?": 98,
    "\u0995\u09be\u0987\u09b2\u09be\u09b0": 99,
    "\u09a8\u09a4\u09c1\u09a8": 100,
    "\u0995\u09be\u0981\u099a": 101,
    "\u0995\u09bf\u09a8\u09a4\u09c7": 102,
    "\u09a6\u09cb\u0995\u09be\u09a8\u09c7": 103,
    "\u0997\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 104,
    "\u09a6\u09be\u09ae": 105,
    "\u0995\u09bf\u09a8\u09cd\u09a4\u09c1": 106,
    "\u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09df": 107,
    "\u09b9\u09df": 108,
    "\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u09b0": 109,
    "\u099a\u09be\u09a8\u0964": 110,
    "\u0985\u09b0\u09cd\u09a5\u09aa\u09cd\u09b0\u09a6\u09be\u09a8": 111,
    "\u0995\u09be\u099b\u09c7": 112,
    "\u099a\u09be\u09b0\u09cd\u09b2\u09b8\u09cd\u099f\u09a8\u09c7\u09b0": 113,
    "\u09a5\u09c7\u0995\u09c7": 114,
    "\u09a6\u09c1\u0987\u0997\u09c1\u09a3": 115,
    "\u09ac\u09c7\u09b6\u09bf": 116,
    "\u09ad\u09c7\u09dc\u09be": 117,
    "\u09b0\u09df\u09c7\u099b\u09c7\u0964": 118,
    "\u09b8\u09bf\u09df\u09be\u099f\u09b2\u09c7\u09b0": 119,
    "\u0986\u099b\u09c7?": 120,
    "200": 121,
    "\u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1": 122,
    "\u0995\u09b0\u099b\u09c7\u09a8\u0964": 123,
    "\u09b8\u09be\u09a7\u09be\u09b0\u09a3\u09a4": 124,
    "\u09b9\u09bf\u09b8\u09c7\u09ac\u09c7": 125,
    "\u09aa\u09be\u09b0\u09c7\u09a8,": 126,
    "40%": 127,
    "\u09b9\u0993\u09df\u09be\u09b0": 128,
    "\u09aa\u09b0\u09c7,": 129,
    "\u09b9\u09a4\u09c7": 130,
    "\u09b6\u09c1\u09b0\u09c1": 131,
    "\u0995\u09b0\u09c7,": 132,
    "\u09af\u09be": 133,
    "20": 134,
    "\u09ae\u09bf\u09a8\u09bf\u099f": 135,
    "\u09b8\u09ae\u09df": 136,
    "\u09a8\u09c7\u09df\u0964": 137,
    "\u09aa\u09c1\u09a8\u09b0\u09be\u09df": 138,
    "\u09b9\u09df\u0964": 139,
    "\u0995\u09a4\u099f\u09be": 140,
    "\u099c\u09a8": 141,
    "\u0998\u09a3\u09cd\u099f\u09be\u09df": 142,
    "\u09ae\u09be\u0987\u09b2": 143,
    "\u09ac\u09c7\u0997\u09c7": 144,
    "\u0998\u09a3\u09cd\u099f\u09be": 145,
    "\u0997\u09be\u09dc\u09bf": 146,
    "\u099a\u09be\u09b2\u09be\u09a8\u09cb\u09b0": 147,
    "\u09aa\u09b0\u09c7": 148,
    "\u09ac\u09c1\u099d\u09a4\u09c7": 149,
    "\u09aa\u09be\u09b0\u09c7\u09a8": 150,
    "\u09af\u09c7": 151,
    "\u09ac\u09be\u09dc\u09bf\u09a4\u09c7": 152,
    "\u0995\u09bf\u099b\u09c1": 153,
    "\u09a4\u09be\u0987": 154,
    "\u09ab\u09bf\u09b0\u09c7": 155,
    "4": 156,
    "\u09ab\u09c7\u09b0\u09be\u09b0": 157,
    "\u099a\u09c7\u09b7\u09cd\u099f\u09be": 158,
    "\u0995\u09b0\u09c7\u09a8": 159,
    "\u09aa\u09cd\u09b0\u09a5\u09ae": 160,
    "\u09ac\u09cd\u09af\u09df": 161,
    "\u09b9\u09df\u09c7": 162,
    "\u09af\u09be\u09df\u0964": 163,
    "\u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0": 164,
    "30": 165,
    "\u0995\u09b0\u09c7\u09a8,": 166,
    "80": 167,
    "\u099a\u09be\u09b2\u09be\u09a4\u09c7": 168,
    "\u09b8\u0995\u09cd\u09b7\u09ae": 169,
    "\u0998\u09a3\u09cd\u099f\u09be\u09b0": 170,
    "\u09b6\u09c7\u09b7\u09c7": 171,
    "40": 172,
    "\u0995\u09be\u099c": 173,
    "\u098f\u09b2\u09bf\u099c\u09be": 174,
    "$10": 175,
    "\u0985\u09a4\u09bf\u09b0\u09bf\u0995\u09cd\u09a4": 176,
    "\u09a6\u09b0\u09c7\u09b0": 177,
    "\u0997\u09c1\u09a3": 178,
    "\u0985\u09b0\u09cd\u09a5": 179,
    "\u09aa\u09be\u09a8\u0964": 180,
    "\u098f\u0987": 181,
    "\u09a5\u09be\u0995\u09c7\u09a8,": 182,
    "\u0995\u09a4?": 183,
    "\u09ae\u09be\u09b8\u09c7": 184,
    "\u0995\u09b0\u09be": 185,
    "\u09b9\u09df\u09c7\u099b\u09bf\u09b2\u0964": 186,
    "\u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1\u09c7\u09b0": 187,
    "\u09b8\u0982\u0996\u09cd\u09af\u09be": 188,
    "\u09ae\u09be\u09b8\u09c7\u09b0": 189,
    "\u09a4\u09bf\u09a8\u0997\u09c1\u09a3": 190,
    "\u099b\u09bf\u09b2,": 191,
    "\u09a4\u09be\u09b0\u09aa\u09b0": 192,
    "\u09a4\u09c3\u09a4\u09c0\u09df": 193,
    "\u09a4\u09be": 194,
    "30%": 195,
    "\u09aa\u09c7\u09df\u09c7\u099b\u09bf\u09b2\u0964": 196,
    "\u0995\u09a4\u09ac\u09be\u09b0": 197,
    "\u09b9\u09df\u09c7\u099b\u09bf\u09b2?": 198,
    "\u0997\u09bf\u09df\u09c7": 199,
    "\u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8": 200,
    "\u09b0\u0995\u09ae\u09c7\u09b0": 201,
    "\u0995\u09bf\u09a8\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 202,
    "\u09a1\u099c\u09a8": 203,
    "\u099b\u09cb\u099f": 204,
    "6": 205,
    "\u099a\u09bf\u099c\u0995\u09c7\u0995": 206,
    "\u0996\u09b0\u099a": 207,
    "\u0995\u09be\u09b0\u09cd\u09b2\u09cb\u09b8": 208,
    "\u09b2\u09c7\u09ac\u09c1": 209,
    "\u0997\u09be\u099b": 210,
    "\u09b0\u09cb\u09aa\u09a3": 211,
    "$90": 212,
    "\u09b9\u09ac\u09c7\u0964": 213,
    "\u09ac\u099b\u09b0": 214,
    "\u098f\u09a4\u09c7": 215,
    "7\u099f\u09bf": 216,
    "\u09b9\u09ac\u09c7,": 217,
    "\u09af\u09be\u09b0": 218,
    "\u09aa\u09be\u09b0\u09ac\u09c7\u09a8\u0964": 219,
    "\u099c\u09b2": 220,
    "\u0993": 221,
    "\u09a6\u09c7\u0993\u09df\u09be\u09b0": 222,
    "\u09ac\u099b\u09b0\u09c7": 223,
    "$3": 224,
    "\u098f\u0995\u099c\u09a8": 225,
    "\u09ad\u09cd\u09af\u09be\u0995\u09bf\u0989\u09ae": 226,
    "\u098f\u0995-\u09a4\u09c3\u09a4\u09c0\u09df\u09be\u0982\u09b6": 227,
    "\u09b9\u09be\u0989\u09b8\u09c7,": 228,
    "2\u099f\u09bf": 229,
    "\u099b\u09bf\u09b2": 230,
    "\u0985\u09b0\u09c7\u099e\u09cd\u099c": 231,
    "\u0995\u09b0\u09c7\u099b\u09c7\u09a8\u0964": 232,
    "5\u099f\u09bf": 233,
    "\u09a5\u09be\u0995\u09c7,": 234,
    "\u09a8\u09bf\u09df\u09c7": 235,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09c7\u09a8?": 236,
    "\u0995\u09cb\u09a8\u0993": 237,
    "\u09a8\u09be\u099a\u09c7\u09b0": 238,
    "\u0995\u09cd\u09b2\u09be\u09b8\u09c7": 239,
    "\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0\u09b0": 240,
    "\u09ae\u09a7\u09cd\u09af\u09c7,": 241,
    "20%": 242,
    "\u09a8\u09be\u099a\u09c7,": 243,
    "25%": 244,
    "\u09b9\u09bf\u09aa-\u09b9\u09aa": 245,
    "\u09a8\u09be\u099a\u09c7": 246,
    "\u09a8\u09a5\u09bf\u09ad\u09c1\u0995\u09cd\u09a4": 247,
    "\u09b9\u09df\u09c7\u099b\u09c7\u0964": 248,
    "\u09b8\u09ae\u0997\u09cd\u09b0": 249,
    "\u09ae\u09a7\u09cd\u09af\u09c7": 250,
    "\u09b6\u09a4\u09be\u0982\u09b6": 251,
    "\u09b9\u09df\u09c7\u099b\u09c7?": 252,
    "\u09ac\u09cd\u09af\u09ac\u09b8\u09be\u09df\u09c0": 253,
    "\u09ac\u09c7\u099b\u09c7": 254,
    "\u09a8\u09bf\u09a4\u09c7": 255,
    "\u0985\u09a5\u09ac\u09be": 256,
    "\u0987\u09b2\u09c7\u0995\u099f\u09cd\u09b0\u09a8\u09bf\u0995": 257,
    "\u0986\u09b0\u09cd\u09a5\u09bf\u0995": 258,
    "\u0985\u09a8\u09c1\u09ae\u09be\u09a8": 259,
    "\u09ac\u09be\u099c\u09be\u09b0": 260,
    "\u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be": 261,
    "\u0990": 262,
    "\u099a\u09be\u09a8,": 263,
    "\u09b8\u09c7\u0987": 264,
    "\u09aa\u09b0\u09bf\u09ae\u09be\u09a3": 265,
    "\u09aa\u09be\u09b0\u09c7?": 266,
    "\u09a6\u09c1\u099f\u09bf": 267,
    "\u099f\u09cd\u09b0\u09c7\u09a8": 268,
    "\u098f\u0995\u0987": 269,
    "\u09b8\u09ae\u09df\u09c7": 270,
    "\u09b0\u09be\u09ab\u09be\u09df\u09c7\u09b2": 271,
    "\u09af\u09be\u09a4\u09cd\u09b0\u09be": 272,
    "\u0995\u09b0\u09c7\u0964": 273,
    "\u09a4\u09be\u09b0\u09be": 274,
    "\u09a6\u09bf\u0995\u09c7": 275,
    "\u09af\u09c7\u09a4\u09c7": 276,
    "\u09aa\u09b0\u09c7\u09b0": 277,
    "\u09a6\u09bf\u09a8,": 278,
    "\u09aa\u09a5": 279,
    "\u09af\u09be\u0993\u09df\u09be": 280,
    "\u09b8\u09ae\u09cd\u09aa\u09c2\u09b0\u09cd\u09a3": 281,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf": 282,
    "\u09a6\u09c2\u09b0\u09a4\u09cd\u09ac": 283,
    "\u0985\u09a4\u09bf\u0995\u09cd\u09b0\u09ae": 284,
    "\u0995\u09b0\u09c7\u099b\u09c7?": 285,
    "$20": 286,
    "\u09aa\u09cd\u09b0\u09b6\u09bf\u0995\u09cd\u09b7\u0995": 287,
    "$30": 288,
    "\u09ac\u09c7\u09a4\u09a8": 289,
    "50": 290,
    "\u09b8\u09aa\u09cd\u09a4\u09be\u09b9": 291,
    "\u09b9\u09bf\u09b8\u09be\u09ac\u09c7": 292,
    "\u09ac\u09be\u09b0\u09cd\u09b7\u09bf\u0995": 293,
    "\u0985\u09ae\u09b2\u09c7\u099f": 294,
    "\u0996\u09be\u09a8\u0964": 295,
    "12": 296,
    "\u09b9\u09be\u0981\u099f\u09a4\u09c7": 297,
    "1": 298,
    "\u09a6\u09c1\u0987": 299,
    "\u099a\u09be\u09a8": 300,
    "\u09b9\u09be\u0981\u099f\u09be\u09b0": 301,
    "\u0997\u09dc\u09c7": 302,
    "10": 303,
    "\u09b2\u09bf\u099f\u09be\u09b0": 304,
    "\u09a1\u09cd\u09b0\u09bf\u0999\u09cd\u0995": 305,
    "\u0986\u099b\u09c7": 306,
    "\u09a6\u09c1\u0987-\u09a4\u09c3\u09a4\u09c0\u09df\u09be\u0982\u09b6": 307,
    "\u0986\u09ae\u09bf": 308,
    "\u09aa\u09be\u0981\u099a": 309,
    "\u09ad\u09be\u0997\u09c7\u09b0": 310,
    "\u0986\u099b\u09c7\u0964": 311,
    "\u09ab\u09c7\u09b2\u09c7": 312,
    "24": 313,
    "\u09b0\u09df\u09c7\u099b\u09c7?": 314,
    "\u09b0\u09c7\u09ae\u09a3\u09cd\u09a1": 315,
    "\u098f\u0995\u09c7": 316,
    "\u0985\u09aa\u09b0\u09c7\u09b0": 317,
    "\u09b8\u09be\u09ae\u09be\u09a8\u09cd\u09a5\u09be\u09b0": 318,
    "\u0986\u0997\u09c7": 319,
    "23": 320,
    "\u09ac\u09df\u09b8\u09c7": 321,
    "\u09b0\u09c7\u09ae\u09a3\u09cd\u09a1\u09c7\u09b0": 322,
    "\u099b\u09c7\u09b2\u09c7": 323,
    "\u09ac\u09b0\u09cd\u09a4\u09ae\u09be\u09a8\u09c7": 324,
    "\u09ac\u09df\u09b8": 325,
    "\u09b9\u09df,": 326,
    "\u09ac\u09bf\u09b2\u09bf": 327,
    "DVD": 328,
    "\u09ae\u0999\u09cd\u0997\u09b2\u09ac\u09be\u09b0\u09c7": 329,
    "8": 330,
    "\u0997\u09cd\u09b0\u09be\u09b9\u0995": 331,
    "\u0997\u09cd\u09b0\u09be\u09b9\u0995\u09c7\u09b0": 332,
    "\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995\u09c7": 333,
    "\u0995\u09b0\u09c7\u09a8\u09a8\u09bf\u0964": 334,
    "\u0995\u09b0\u09c7\u099b\u09c7\u09a8?": 335,
    "\u09ae\u09cb\u09ae\u09ac\u09be\u09a4\u09bf": 336,
    "\u09b8\u09c7\u09a8\u09cd\u099f\u09bf\u09ae\u09bf\u099f\u09be\u09b0": 337,
    "PM": 338,
    "\u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4": 339,
    "\u09aa\u09b0": 340,
    "\u09af\u09be\u09ac\u09c7?": 341,
    "\u0995\u09be\u0987\u09b2": 342,
    "\u0997\u09a4": 343,
    "\u09ac\u099b\u09b0\u09c7\u09b0": 344,
    "\u09b8\u09ac\u09a5\u09c7\u0995\u09c7": 345,
    "\u09ae\u09c2\u09b2\u09cd\u09af\u09c7": 346,
    "\u0986\u09b8\u09b2": 347,
    "\u0993\u09aa\u09b0": 348,
    "\u0997\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u0964": 349,
    "\u099b\u09bf\u09b2?": 350,
    "\u09ae\u09be\u09b0\u09bf": 351,
    "$12": 352,
    "\u099a\u09bf\u0995\u09c7\u09a8": 353,
    "\u09aa\u09cd\u09af\u09be\u0995\u09c7\u099f": 354,
    "\u09a6\u09c1\u09a7,": 355,
    "\u0986\u09aa\u09c7\u09b2": 356,
    "$1.50": 357,
    "4\u099f\u09bf": 358,
    "\u09aa\u09bf\u09ce\u099c\u09be": 359,
    "\u0985\u09b0\u09cd\u09a1\u09be\u09b0": 360,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 361,
    "\u09ac\u09be\u0995\u09cd\u09b8": 362,
    "\u09aa\u09bf\u09ce\u099c\u09be\u09b0": 363,
    "\u09a4\u09ac\u09c7": 364,
    "\u09ae\u09bf\u09b6\u0995\u09be": 365,
    "\u099c\u09cb\u09dc\u09be": 366,
    "\u099c\u09c1\u09a4\u09cb": 367,
    "\u098f\u0995\u099c\u09cb\u09dc\u09be": 368,
    "\u09aa\u09cd\u09af\u09be\u09a8\u09cd\u099f\u09c7\u09b0": 369,
    "\u099c\u09c1\u09a4\u09cb\u09b0": 370,
    "\u09b8\u09ae\u09b8\u09cd\u09a4": 371,
    "\u09b0\u09be\u09a4\u09c7": 372,
    "\u09b8\u09be\u09b0\u09cd\u09ad\u09bf\u0982": 373,
    "\u0995\u09be\u09b0\u09cd\u099f\u09a8": 374,
    "$4.00": 375,
    "\u098f\u09ae\u09a8": 376,
    "\u0986\u0987\u09b8\u0995\u09cd\u09b0\u09bf\u09ae\u09c7\u09b0": 377,
    "\u09a6\u09bf\u09a8": 378,
    "\u0985\u09b0\u09cd\u09a5\u09c7\u09b0": 379,
    "\u09ac\u09be\u0987\u0995": 380,
    "\u09b9\u09c7\u09a8\u09b0\u09bf": 381,
    "\u09a5\u09c7\u09ae\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 382,
    "\u099a\u09b2\u09be\u09b0": 383,
    "\u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0": 384,
    "\u099f\u09cd\u09b0\u09bf\u09aa": 385,
    "\u09a6\u09cd\u09ac\u09bf\u09a4\u09c0\u09df\u09ac\u09be\u09b0": 386,
    "\u09b8\u09be\u09a5\u09c7": 387,
    "\u09ae\u09be\u09a8\u09be\u09a8\u09b8\u0987": 388,
    "\u09ac\u09c1\u099f": 389,
    "\u09a6\u09c7\u0996\u09a4\u09c7": 390,
    "\u09b9\u09bf\u09b2": 391,
    "\u09b9\u09ac\u09c7": 392,
    "\u09af\u09c7\u0997\u09c1\u09b2\u09bf\u09b0": 393,
    "\u098f\u0995\u09a4\u09cd\u09b0\u09c7": 394,
    "\u09ac\u09c1\u099f\u09c7\u09b0": 395,
    "\u0995\u09ae\u0964": 396,
    "$33": 397,
    "\u098f\u099f\u09bf\u09b0": 398,
    "\u09a6\u09cd\u09ac\u09bf\u0997\u09c1\u09a3": 399,
    "\u0985\u09cd\u09af\u09be\u09b2\u09c7\u09a8\u09c7\u09b0": 400,
    "\u09ac\u09df\u09b8\u09c7\u09b0": 401,
    "\u09a4\u09be\u0981\u09a6\u09c7\u09b0": 402,
    "\u09a6\u09c1\u099c\u09a8\u09c7\u09b0": 403,
    "\u098f\u0996\u09a8": 404,
    "\u09a8\u09bf\u09b0\u09cd\u09a3\u09df": 405,
    "\u0995\u09b0\u09c1\u09a8\u0964": 406,
    "\u09ac\u09df\u09be\u09ae\u09c7": 407,
    "\u09b0\u09be\u0996\u09be": 408,
    "\u099c\u09c7\u09b2\u09bf": 409,
    "\u09ac\u09bf\u09a8\u09cd\u09b8": 410,
    "\u09b0\u09df\u09c7\u099b\u09c7": 411,
    "80\u099f\u09bf": 412,
    "\u09aa\u09cd\u09b0\u09a5\u09ae\u099c\u09a8\u09c7\u09b0": 413,
    "\u0985\u09b0\u09cd\u09a7\u09c7\u0995\u09c7\u09b0": 414,
    "\u09ac\u09b2\u09c7\u099b\u09c7\u09a8\u0964": 415,
    "\u0997\u09dc": 416,
    "10\u099f\u09bf": 417,
    "\u0995\u09c1\u0995\u09c1\u09b0\u09c7\u09b0": 418,
    "\u09a6\u09c7\u0996\u09be\u09b6\u09cb\u09a8\u09be": 419,
    "\u09a4\u09be\u09a6\u09c7\u09b0": 420,
    "\u09a6\u09bf\u09a8\u09c7": 421,
    "\u0997\u09cd\u09b0\u09c7\u099a\u09c7\u09a8\u09c7\u09b0": 422,
    "110\u099f\u09bf": 423,
    "\u09ae\u09c1\u09a6\u09cd\u09b0\u09be": 424,
    "30\u099f\u09bf": 425,
    "\u09b8\u09cd\u09ac\u09b0\u09cd\u09a3": 426,
    "\u0985\u09cd\u09af\u09be\u09b0\u09a8\u09c7\u09b0": 427,
    "\u09b8\u09bf\u0993\u09ad\u09be\u09a8\u09c7\u09b0": 428,
    "\u0995\u09ae": 429,
    "\u09b0\u09a4\u09cd\u09a8": 430,
    "\u09b0\u09c7\u09ae\u09a8\u09cd\u09a1\u09c7\u09b0": 431,
    "40\u099f\u09bf": 432,
    "\u0995\u099f\u09bf": 433,
    "\u09ae\u09be\u0987\u0995": 434,
    "\u09a7\u09b0\u09c7": 435,
    "\u0996\u09c7\u09b2\u09c7\u09a8\u0964": 436,
    "\u09ae\u09bf\u09a8\u09bf\u099f\u09c7": 437,
    "\u09aa\u09df\u09c7\u09a8\u09cd\u099f": 438,
    "\u09b8\u09cd\u0995\u09cb\u09b0": 439,
    "\u0987\u09df\u09cb\u0997\u09be\u09b0\u09cd\u099f": 440,
    "\u09ac\u09bf\u0995\u09cd\u09b0\u09bf": 441,
    "\u0996\u09c7\u09b2\u09a8\u09be": 442,
    "\u09ad\u09bf\u09a1\u09bf\u0993": 443,
    "\u0997\u09c7\u09ae": 444,
    "13\u099f\u09bf": 445,
    "\u09b2\u09c7\u0997\u09cb": 446,
    "\u09b8\u09c7\u099f": 447,
    "\u09b8\u09c7\u0997\u09c1\u09b2\u09bf\u09b0": 448,
    "$15": 449,
    "8\u099f\u09bf": 450,
    "\u0995\u09b0\u09c7\u099b\u09c7\u09a8": 451,
    "\u098f\u0996\u09a8\u0993": 452,
    "$5": 453,
    "\u0985\u09a8\u09cd\u09af": 454,
    "\u09a6\u09cd\u09b0\u09c1\u09a4": 455,
    "\u09a4\u09c1\u09b2\u09a8\u09be\u09df": 456,
    "\u099a\u09be\u09b0\u0997\u09c1\u09a3": 457,
    "\u0997\u09a4\u09bf\u09a4\u09c7": 458,
    "\u09a6\u09cc\u09dc\u09be\u09a4\u09c7": 459,
    "\u09b8\u09cd\u0995\u09bf\u09aa": 460,
    "\u09aa\u09be\u09b0\u09c7\u09a8\u0964": 461,
    "\u09aa\u09be\u09b0\u09ac\u09c7\u09a8?": 462,
    "\u09ac\u09cd\u09b0\u09cd\u09af\u09be\u09a8\u09cd\u09a1\u09a8\u09c7\u09b0": 463,
    "iPhone": 464,
    "\u09ac\u09c7\u09a8\u09c7\u09b0": 465,
    "iPhone-\u098f\u09b0": 466,
    "\u09aa\u09c1\u09b0\u09a8\u09cb\u0964": 467,
    "\u09b8\u09c1\u099c\u09bf\u09b0": 468,
    "\u09aa\u09c1\u09b0\u09a8\u09cb": 469,
    "1000": 470,
    "\u09ab\u09c1\u099f": 471,
    "\u09a5\u09be\u0995\u09be": 472,
    "\u0995\u09b0\u099b\u09c7\u0964": 473,
    "\u09aa\u09be\u09b0\u09c7": 474,
    "\u098f\u0995\u09ae\u09be\u09a4\u09cd\u09b0": 475,
    "\u09b9\u09b2": 476,
    "\u09aa\u09b2\u09bf": 477,
    "400": 478,
    "\u0985\u09ac\u09a7\u09bf": 479,
    "\u09a8\u09bf\u0995\u09cd\u09b7\u09c7\u09aa": 480,
    "\u09a1\u09cd\u09b0\u09be\u0997\u09a8\u09c7\u09b0": 481,
    "\u0985\u0997\u09cd\u09a8\u09bf\u09b6\u09bf\u0996\u09be\u09b0": 482,
    "\u09a8\u09be\u0997\u09be\u09b2\u09c7\u09b0": 483,
    "\u09af\u0996\u09a8": 484,
    "\u09a4\u0996\u09a8": 485,
    "\u09ae\u09a3\u09bf\u099f\u09bf": 486,
    "\u09a8\u09be": 487,
    "\u09ac\u09be\u0987\u09b0\u09c7": 488,
    "\u09a6\u09be\u0981\u09dc\u09bf\u09df\u09c7": 489,
    "\u09ae\u09a7\u09cd\u09af\u09be\u09b9\u09cd\u09a8\u09ad\u09cb\u099c\u09a8\u09c7\u09b0": 490,
    "\u09aa\u09be\u0987": 491,
    "\u09ac\u09c7\u0995": 492,
    "\u099f\u09c1\u0995\u09b0\u09cb": 493,
    "\u0985\u09a4\u09bf\u09a5\u09bf\u09a6\u09c7\u09b0": 494,
    "\u09a8\u09bf\u099c\u09c7\u09a6\u09c7\u09b0": 495,
    "\u09aa\u09b0\u09bf\u09ac\u09c7\u09b6\u09a8": 496,
    "\u09aa\u09be\u0981\u099a\u099f\u09bf": 497,
    "\u09b6\u09c7\u09b7\u09c7,": 498,
    "\u0985\u09a4\u09bf\u09a5\u09bf\u09b0\u09be": 499,
    "\u09a8\u09c7\u0993\u09df\u09be": 500,
    "\u0996\u09be\u0993\u09df\u09be": 501,
    "14\u099f\u09bf": 502,
    "\u09a4\u09a5\u09cd\u09af": 503,
    "\u0985\u09a8\u09c1\u09b8\u09be\u09b0\u09c7,": 504,
    "\u09ac\u09cd\u09af\u09be\u0997": 505,
    "\u099a\u09bf\u09aa\u09cd\u09b8\u09c7\u09b0": 506,
    "\u0995\u09cd\u09af\u09be\u09b2\u09cb\u09b0\u09bf": 507,
    "300": 508,
    "\u09ac\u09cd\u09af\u09be\u0997\u09c7": 509,
    "2000": 510,
    "\u0986\u09aa\u09a8\u09bf": 511,
    "\u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7\u0987": 512,
    "\u0997\u09cd\u09b0\u09b9\u09a3": 513,
    "\u0997\u09cd\u09b0\u09be\u09ae": 514,
    "\u099a\u09bf\u09aa\u09cd\u09b8": 515,
    "\u0996\u09c7\u09a4\u09c7": 516,
    "\u099a\u09be\u09b0\u09cd\u09b2\u09bf": 517,
    "\u09aa\u09be\u0989\u09a8\u09cd\u09a1": 518,
    "\u09ae\u09cb\u09ae": 519,
    "\u09a6\u09bf\u09df\u09c7,": 520,
    "$2.00": 521,
    "\u0995\u09b0\u09b2\u09c7": 522,
    "\u09af\u09bf\u09a8\u09bf": 523,
    "\u0997\u09cd\u09b0\u09be\u09b9\u0995\u09a6\u09c7\u09b0": 524,
    "\u09b2\u09bf\u0996\u09a4\u09c7": 525,
    "\u09b8\u09cb\u09ae\u09ac\u09be\u09b0": 526,
    "\u09a8\u09bf\u09ac\u09a8\u09cd\u09a7": 527,
    "\u09b8\u09cb\u09ae\u09ac\u09be\u09b0\u09c7\u09b0": 528,
    "\u099a\u09c7\u09df\u09c7": 529,
    "2/5": 530,
    "\u09b2\u09bf\u0996\u09c7\u099b\u09c7\u09a8\u0964": 531,
    "\u09ac\u09c1\u09a7\u09ac\u09be\u09b0\u09c7,": 532,
    "\u09a4\u09bf\u09a8\u09a6\u09bf\u09a8\u09c7": 533,
    "\u09b2\u09c7\u0996\u09be\u09b0": 534,
    "\u09b9\u09bf\u09b8\u09be\u09ac": 535,
    "\u0995\u09ab\u09bf": 536,
    "\u0995\u09be\u099c\u09c7": 537,
    "\u09aa\u09cb\u09b8\u09cd\u099f-\u0987\u099f": 538,
    "\u09a8\u09cb\u099f": 539,
    "\u09b0\u09be\u0996\u09c7\u09a8\u0964": 540,
    "\u09af\u09be\u0993\u09df\u09be\u09b0": 541,
    "\u0986\u09b2\u09be\u09a6\u09be": 542,
    "\u0995\u09be\u09aa\u09c7\u09b0": 543,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf\u09a4\u09c7": 544,
    "23\u099f\u09bf": 545,
    "\u0995\u09c7\u09a8\u09be": 546,
    "\u09aa\u09cd\u09af\u09be\u0995\u09c7\u099f\u09c7": 547,
    "\u099f\u09be\u0987-\u098f\u09b0": 548,
    "\u09b2\u09be\u09b2": 549,
    "\u099f\u09be\u0987": 550,
    "50%": 551,
    "\u09ac\u09c7\u09b6\u09bf\u0964": 552,
    "$40": 553,
    "$200": 554,
    "\u09ac\u09be\u09ac\u09a6": 555,
    "\u099f\u09ae\u09c7\u099f\u09cb": 556,
    "\u09b2\u09ae\u09cd\u09ac\u09be": 557,
    "\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0": 558,
    "\u0987\u099e\u09cd\u099a\u09bf": 559,
    "\u09aa\u09c7\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8?": 560,
    "\u09ac\u09bf\u09b2\u09cd\u09a1\u09bf\u0982-\u098f": 561,
    "\u09a5\u09be\u0995\u09c7\u09a8\u0964": 562,
    "\u0986\u099b\u09c7,": 563,
    "3/4": 564,
    "\u0985\u0982\u09b6": 565,
    "\u09a8\u09df": 566,
    "\u09b8\u09c7\u0997\u09c1\u09b2\u09bf": 567,
    "\u09aa\u09be\u09b0\u09c7\u0964": 568,
    "\u0986\u09b8\u09c7\u09a8\u0964": 569,
    "\u0986\u09b8\u09a4\u09c7": 570,
    "\u0995\u09a4\u0995\u09cd\u09b7\u09a3": 571,
    "\u09ac\u0987\u09df\u09c7\u09b0": 572,
    "\u0996\u09c1\u09ac": 573,
    "\u09a4\u09be\u0995\u09c7": 574,
    "\u0995\u09ae\u09bf\u0995": 575,
    "\u0993\u099c\u09a8": 576,
    "1/4": 577,
    "\u0996\u09c7\u09b2\u09a8\u09be\u09b0": 578,
    "1/2": 579,
    "\u09aa\u09be\u0989\u09a8\u09cd\u09a1\u0964": 580,
    "\u09b8\u09c7": 581,
    "\u09ac\u0987": 582,
    "\u09ac\u09c7\u09b0": 583,
    "\u09a6\u09c7\u09df,": 584,
    "\u0986\u09b0": 585,
    "\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995": 586,
    "\u099f\u09cd\u09b0\u09be\u0995": 587,
    "\u0997\u09be\u09dc\u09bf\u09b0": 588,
    "\u099f\u09be\u09df\u09be\u09b0": 589,
    "\u09ad\u09bf\u09a8\u09cd\u09a8": 590,
    "\u09b9\u09be\u09b0\u09c7": 591,
    "\u099f\u09cd\u09b0\u09be\u0995\u09c7\u09b0": 592,
    "\u099f\u09be\u09df\u09be\u09b0\u09c7\u09b0": 593,
    "\u099c\u09a8\u09cd\u09af,": 594,
    "\u09ae\u09c7\u0995\u09be\u09a8\u09bf\u0995\u099f\u09bf": 595,
    "$60": 596,
    "\u09a8\u09c7\u09a8": 597,
    "\u09a8\u09c7\u09a8\u0964": 598,
    "\u09ac\u09c3\u09b9\u09b8\u09cd\u09aa\u09a4\u09bf\u09ac\u09be\u09b0\u09c7,": 599,
    "6\u099f\u09bf": 600,
    "12\u099f\u09bf": 601,
    "\u0986\u09df": 602,
    "\u09b9\u09df\u09c7\u099b\u09c7": 603,
    "\u0993\u0987": 604,
    "\u09a1\u09be\u0989\u099f\u09ab\u09be\u09df\u09be\u09b0": 605,
    "\u09b8\u09cd\u09a5\u09be\u09a8\u09c0\u09df": 606,
    "\u09ac\u09bf\u09dc\u09be\u09b2\u099b\u09be\u09a8\u09be": 607,
    "\u09a6\u09a4\u09cd\u09a4\u0995": 608,
    "\u09ae\u09be": 609,
    "\u09ab\u09cb\u09a8": 610,
    "\u09a4\u09be\u09a6\u09c7\u09b0\u0995\u09c7": 611,
    "\u09ac\u09be\u09dc\u09bf\u09b0": 612,
    "\u09ac\u09bf\u09dc\u09be\u09b2\u09c7\u09b0": 613,
    "\u09b8\u09ac\u09c7\u09ae\u09be\u09a4\u09cd\u09b0": 614,
    "\u09ac\u09bf\u09dc\u09be\u09b2": 615,
    "\u09ac\u09bf\u09dc\u09be\u09b2\u099b\u09be\u09a8\u09be\u09b0": 616,
    "\u09a4\u09bf\u09a8\u0997\u09c1\u09a3,": 617,
    "\u09af\u09c7\u0996\u09be\u09a8\u09c7": 618,
    "\u0986\u09b0\u09c7\u0995\u099f\u09bf": 619,
    "\u099c\u09bf\u09a8\u09c7\u09b0": 620,
    "\u09b2\u09b2\u09bf\u09aa\u09aa": 621,
    "\u099c\u09bf\u09a8": 622,
    "\u09ac\u09cd\u09af\u09be\u0997\u09c7\u09b0": 623,
    "\u09ad\u09b0\u09a4\u09c7": 624,
    "\u099a\u09be\u09df\u0964": 625,
    "\u09ad\u09b0\u09cd\u09a4\u09bf": 626,
    "\u09aa\u09be\u09b0\u09ac\u09c7?": 627,
    "\u09b8\u09bf\u09a8\u09c7\u09ae\u09be": 628,
    "$7-\u098f\u09b0": 629,
    "\u099f\u09bf\u0995\u09bf\u099f": 630,
    "\u0995\u09c7\u09a8\u09c7\u09a8\u0964": 631,
    "\u0995\u09be\u09a0\u09c7\u09b0": 632,
    "\u09a8\u09be\u0964": 633,
    "\u0993\u099c\u09a8\u09c7\u09b0": 634,
    "\u09ad\u09b0\u09be": 635,
    "\u09a1\u09c7\u09b2\u09bf\u09ad\u09be\u09b0\u09bf": 636,
    "\u09aa\u09be\u09b0": 637,
    "\u0996\u09be\u09b2\u09bf": 638,
    "\u09ae\u09bf\u09b2\u09bf\u09a4": 639,
    "\u09b8\u09b0\u09cd\u09ac\u09cb\u099a\u09cd\u099a": 640,
    "\u09b8\u09cd\u099f\u09bf\u09ab\u09c7\u09a8": 641,
    "\u09b8\u09be\u09ae\u0997\u09cd\u09b0\u09c0": 642,
    "\u09ac\u09bf\u09b2\u09c7\u09b0": 643,
    "\u09af\u09c7\u09b9\u09c7\u09a4\u09c1": 644,
    "\u09b8\u09b0\u09ac\u09b0\u09be\u09b9\u0995\u09be\u09b0\u09c0": 645,
    "\u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7": 646,
    "\u09b9\u09df\u09c7\u099b\u09bf\u09b2,": 647,
    "\u09a4\u09be\u0981\u09b0\u09be": 648,
    "\u09ab\u09bf": 649,
    "$3.00": 650,
    "\u09af\u09cb\u0997": 651,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u0964": 652,
    "\u09a6\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 653,
    "\u09ae\u09c1\u09a6\u09bf\u0996\u09be\u09a8\u09be": 654,
    "\u09aa\u09c3\u09a5\u0995": 655,
    "\u09ab\u09b2": 656,
    "25\u099f\u09bf": 657,
    "\u0995\u09ae\u09b2\u09be\u09b2\u09c7\u09ac\u09c1\u09b0": 658,
    "1\u099f\u09bf": 659,
    "\u0995\u09ae\u09b2\u09be\u09b2\u09c7\u09ac\u09c1": 660,
    "\u09ad\u09be\u09b2\u09cb": 661,
    "\u09ae\u09c7\u09df\u09c7\u09b0": 662,
    "\u0995\u09bf\u09a8\u09c7\u099b\u09c7\u09a8\u0964": 663,
    "\u09a6\u09bf\u09b2\u09c7\u09a8\u0964": 664,
    "10%": 665,
    "\u09aa\u09cd\u09b0\u09a6\u09be\u09a8": 666,
    "\u0995\u09cb\u09ae\u09cd\u09aa\u09be\u09a8\u09bf\u09a4\u09c7": 667,
    "\u09aa\u09c7\u09a8\u09b6\u09a8": 668,
    "\u099b\u09c7\u09dc\u09c7": 669,
    "\u09a6\u09c7\u09a8": 670,
    "\u09b8\u09cd\u099f\u09cd\u09b0\u09bf\u09ae\u09bf\u0982": 671,
    "\u09aa\u09b0\u09bf\u09b7\u09c7\u09ac\u09be": 672,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 673,
    "\u09b9\u09a4\u0964": 674,
    "\u0995\u09cb\u09ae\u09cd\u09aa\u09be\u09a8\u09bf\u099f\u09bf": 675,
    "\u09aa\u09cd\u09b0\u09be\u09b0\u09ae\u09cd\u09ad\u09bf\u0995": 676,
    "\u09a7\u09be\u09b0\u09cd\u09af": 677,
    "\u09b8\u09cb\u09ab\u09bf\u09df\u09be": 678,
    "\u09a8\u09bf\u099c\u09c7\u09b0": 679,
    "\u0997\u09be\u09dc\u09bf\u09a4\u09c7": 680,
    "\u09b0\u09cb\u09a1": 681,
    "\u0995\u09a5\u09be": 682,
    "\u099f\u09cd\u09af\u09be\u0999\u09cd\u0995": 683,
    "\u0997\u09cd\u09af\u09be\u09b8\u09c7": 684,
    "\u099a\u09be\u09b2\u09bf\u09df\u09c7": 685,
    "100": 686,
    "\u0997\u09cd\u09af\u09be\u09b2\u09a8": 687,
    "\u0997\u09cd\u09af\u09be\u09b8": 688,
    "\u09ae\u09cd\u09af\u09be\u09a8\u09c1\u09df\u09be\u09b2": 689,
    "\u0985\u09a8\u09c1\u09b8\u09be\u09b0\u09c7": 690,
    "\u099f\u09cd\u09af\u09be\u0999\u09cd\u0995\u09c7": 691,
    "\u09a7\u09b0\u09c7\u0964": 692,
    "TV": 693,
    "\u09a6\u09c7\u0996\u09c7": 694,
    "\u09ac\u09bf\u099b\u09be\u09a8\u09be\u09df": 695,
    "\u09ac\u09b2\u09c7": 696,
    "\u09a0\u09bf\u0995": 697,
    "\u098f\u09b0\u0995\u09ae": 698,
    "\u09aa\u09dc\u09c7": 699,
    "\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09df": 700,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u09a6\u09cd\u09ac\u09a8\u09cd\u09a6\u09cd\u09ac\u09bf\u09a4\u09be": 701,
    "\u09ae\u09c7\u09df\u09c7\u09a6\u09c7\u09b0": 702,
    "\u099b\u09c7\u09b2\u09c7\u09a6\u09c7\u09b0": 703,
    "\u09a6\u09b2": 704,
    "\u09a6\u09b2\u09c7": 705,
    "\u09a6\u09b2\u09c7\u09b0": 706,
    "\u09b8\u09ac": 707,
    "\u0995\u09a4\u099c\u09a8": 708,
    "\u09b8\u09c7\u0996\u09be\u09a8\u09c7": 709,
    "\u099b\u09bf\u09b2\u0964": 710,
    "\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09df\u09c7": 711,
    "\u09ae\u09c7\u09df\u09c7": 712,
    "\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995": 713,
    "\u09b6\u09bf\u0995\u09cd\u09b7\u0995": 714,
    "\u09aa\u09bf\u099b\u09c1": 715,
    "5": 716,
    "\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09b0\u09cd\u09a5\u09c0": 717,
    "\u09ac\u09c7\u0987\u09b2\u09bf": 718,
    "\u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f": 719,
    "\u09b8\u09be\u09aa\u09cd\u09a4\u09be\u09b9\u09bf\u0995": 720,
    "\u09b8\u09aa\u09cd\u09a4\u09be\u09b9\u09c7\u09b0": 721,
    "$100": 722,
    "\u0995\u09cd\u09b2\u09be\u09b8": 723,
    "\u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6": 724,
    "\u09aa\u09dc\u09a4\u09c7": 725,
    "\u09a6\u09be\u09a8": 726,
    "\u099f\u09ae\u09bf": 727,
    "\u09ac\u09cd\u09b0\u09be\u0989\u09a8\u09bf": 728,
    "$4": 729,
    "\u099a\u09be\u0981\u09a6\u09be": 730,
    "\u09b8\u0982\u0997\u09cd\u09b0\u09b9": 731,
    "\u09b8\u09c7\u09b2": 732,
    "$150": 733,
    "\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995\u099f\u09bf\u09b0": 734,
    "2%": 735,
    "\u09ae\u09be\u09b8": 736,
    "\u09aa\u09b0\u09bf\u09b6\u09cb\u09a7": 737,
    "\u0986\u09b0\u09cd\u099f\u09bf\u09b0": 738,
    "\u09a6\u09cb\u0995\u09be\u09a8": 739,
    "\u09ab\u09c1\u09b2": 740,
    "\u09aa\u09bf\u099f\u09c1\u09a8\u09bf\u09df\u09be": 741,
    "\u0997\u09be\u0981\u09a6\u09be\u09b0": 742,
    "\u099f\u09ac": 743,
    "\u09aa\u09bf\u099f\u09c1\u09a8\u09bf\u09df\u09be\u09b0": 744,
    "\u09ac\u09c7\u0997\u09cb\u09a8\u09bf\u09df\u09be\u09b0": 745,
    "\u0986\u099c": 746,
    "\u099f\u09ac,": 747,
    "9\u099f\u09bf": 748,
    "\u0995\u09b0\u09ac\u09c7\u09a8?": 749,
    "\u09b8\u09c8\u0995\u09a4\u09c7": 750,
    "\u09ac\u09be\u09b2\u09bf\u09b0": 751,
    "\u09a6\u09c1\u09b0\u09cd\u0997": 752,
    "\u09a4\u09b2\u09be\u09b0": 753,
    "\u09ae\u09be\u09aa": 754,
    "16": 755,
    "\u0996\u09be\u0993\u09df\u09be\u09a4\u09c7": 756,
    "\u09b0\u09c7\u09ae\u09a8\u09cd\u09a1": 757,
    "\u09b2\u09a8\u09cd\u09a1\u09cd\u09b0\u09bf": 758,
    "\u09b8\u09be\u09b0\u09be": 759,
    "\u09a1\u09c7\u09ad\u09bf\u09a1\u09c7\u09b0": 760,
    "\u09b8\u09c7\u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7": 761,
    "\u09aa\u09b0\u09bf\u09ae\u09be\u09a3\u09c7\u09b0": 762,
    "18\u099f\u09bf": 763,
    "\u099f\u09be\u0995\u09be": 764,
    "\u0995\u09c1\u0995\u09c1\u09b0": 765,
    "\u09b9\u09b2\u0964": 766,
    "\u099b\u09be\u09dc": 767,
    "\u09a6\u09c1\u099c\u09a8": 768,
    "\u099c\u09b2\u09c7\u09b0": 769,
    "\u09aa\u09c7\u09df\u09c7\u099b\u09c7\u0964": 770,
    "\u09a5\u09be\u0995\u09ac\u09c7?": 771,
    "\u099a\u09be\u09b0\u09cd\u09b2\u09bf\u09b0": 772,
    "\u09b8\u09cd\u099f\u09bf\u0995\u09be\u09b0": 773,
    "\u0995\u09be\u09b0\u09cd\u09a1": 774,
    "\u0995\u09b0\u09c7\u099b\u09c7\u0964": 775,
    "\u0997\u09cd\u09b0\u09c7\u09b8\u09c7\u09b0": 776,
    "\u0997\u09cb\u09b2\u09be\u09aa": 777,
    "\u09b2\u09be\u0997\u09bf\u09df\u09c7\u099b\u09c7\u09a8\u0964": 778,
    "\u0995\u09be\u0981\u099f\u09be": 779,
    "\u09ab\u09c1\u099f\u09ac\u09b2": 780,
    "22\u099f\u09bf": 781,
    "\u0996\u09c7\u09b2\u09be": 782,
    "\u09af\u09a4\u0997\u09c1\u09b2\u09bf": 783,
    "\u0996\u09c7\u09b2\u09be\u09df": 784,
    "\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995\u09ac\u09be\u09b0": 785,
    "\u09b8\u09ae\u09df\u09c7\u09b0": 786,
    "\u09a8\u09bf\u099c\u09b8\u09cd\u09ac": 787,
    "\u0995\u09c1\u0987\u09b2\u09cd\u099f": 788,
    "\u09ac\u09cd\u09b2\u0995": 789,
    "\u0995\u09b0\u09be\u0964": 790,
    "\u099a\u09be\u09b0\u09ac\u09be\u09b0": 791,
    "\u09ac\u09c7\u09dc\u09be\u09a4\u09c7": 792,
    "\u09af\u09be\u09a8": 793,
    "34": 794,
    "\u0985\u09cd\u09af\u09be\u09b2\u09be\u09b0\u09cd\u09ae": 795,
    "\u09ac\u09c7\u099c\u09c7": 796,
    "\u0989\u09a0\u09c7\u099b\u09bf\u09b2": 797,
    "\u09ac\u09c7\u099c\u09c7\u099b\u09c7\u0964": 798,
    "\u09ae\u09bf\u09b2\u09bf\u09df\u09c7": 799,
    "\u0995\u09cb\u09ae\u09cd\u09aa\u09be\u09a8\u09bf": 800,
    "\u09a6\u09c7\u09df\u0964": 801,
    "\u0995\u09cb\u09ae\u09cd\u09aa\u09be\u09a8\u09bf\u09b0": 802,
    "\u09af\u09be\u09b0\u09be": 803,
    "\u09ac\u09c7\u09a4\u09a8\u09c7\u09b0": 804,
    "\u09aa\u09c2\u09b0\u09cd\u09a3": 805,
    "\u099f\u09bf": 806,
    "\u0995\u09aa\u09bf": 807,
    "\u099c\u09a8\u09cd\u09ae\u09a6\u09bf\u09a8\u09c7\u09b0": 808,
    "\u0997\u09bf\u09ab\u099f": 809,
    "\u0995\u09be\u09b0\u09a3": 810,
    "\u09ad\u09be\u0997": 811,
    "$2\u0964": 812,
    "\u09a8\u09be\u09ae\u09c7\u09b0": 813,
    "\u09a1\u09be\u0987\u09a8\u09cb\u09b8\u09b0": 814,
    "\u0986\u09b2\u09c1\u09b0": 815,
    "\u09b8\u09cd\u09af\u09be\u09b2\u09be\u09a1": 816,
    "\u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4\u09ac\u09df\u09b8\u09cd\u0995": 817,
    "\u09ac\u09be\u099a\u09cd\u099a\u09be": 818,
    "\u09aa\u09cd\u09b0\u09be\u09aa\u09cd\u09a4\u09ac\u09df\u09b8\u09cd\u0995\u09c7\u09b0": 819,
    "\u09aa\u09bf\u0995\u09a8\u09bf\u0995\u09c7": 820,
    "\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995\u0995\u09c7": 821,
    "\u0986\u09b2\u09c1": 822,
    "\u0986\u09a8\u09a4\u09c7": 823,
    "\u09ae\u09be\u09b0\u09cd\u09b8\u09bf\u09df\u09be\u09b0": 824,
    "\u099c\u09cd\u09af\u09be\u09a8\u09c7\u09b0": 825,
    "\u09aa\u09cb\u09b7\u09cd\u09af": 826,
    "\u09b8\u09bf\u09a8\u09cd\u09a1\u09bf\u09b0": 827,
    "\u09a4\u09bf\u09a8\u099c\u09a8\u09c7\u09b0": 828,
    "\u099c\u09cd\u09af\u09be\u0995\u09b8\u09a8\u09c7\u09b0": 829,
    "\u09ac\u09dc": 830,
    "\u0995\u09cb\u09b0\u09bf\u09b0": 831,
    "\u099c\u09c7\u09ae\u09b8\u09c7\u09b0": 832,
    "\u099c\u09c7\u09b0\u09be\u09b2\u09cd\u09a1": 833,
    "400-\u09ae\u09bf\u099f\u09be\u09b0": 834,
    "\u09b9\u09be\u09b0\u09cd\u09a1\u09b2": 835,
    "\u09b2\u09c0": 836,
    "\u09b8\u09c7\u0995\u09c7\u09a8\u09cd\u09a1": 837,
    "\u09a4\u09be\u09dc\u09be\u09a4\u09be\u09dc\u09bf": 838,
    "\u09b9\u09be\u09b0\u09cd\u09a1\u09c7\u09b2": 839,
    "\u09b8\u09c7\u0995\u09c7\u09a8\u09cd\u09a1\u09c7": 840,
    "\u0996\u09c7\u09df\u09c7": 841,
    "\u09aa\u09cb\u09b7\u09be": 842,
    "\u09b8\u0982\u0996\u09cd\u09af\u09be\u09b0": 843,
    "\u0996\u09b0\u0997\u09cb\u09b6\u09c7\u09b0": 844,
    "\u0985\u09a8\u09c1\u09aa\u09be\u09a4\u09c7": 845,
    "60\u099f\u09bf": 846,
    "\u09aa\u09be\u09dc\u09be\u09df": 847,
    "\u09b8\u09cd\u0995\u09be\u0989\u099f\u09c7": 848,
    "2/3": 849,
    "\u09b9\u09cd\u09af\u09be\u09b0\u09bf": 850,
    "\u0998\u09c1\u09ae\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 851,
    "\u09af\u09a4\u099f\u09be": 852,
    "\u0998\u09c1\u09ae\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 853,
    "\u09ac\u09a8\u09cd\u09a7\u09c1": 854,
    "\u09ae\u09be\u09a4\u09cd\u09b0": 855,
    "\u0998\u09c1\u09ae\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8?": 856,
    "\u09ab\u09cd\u09b0\u09c7\u09a1\u09be": 857,
    "\u0995\u09cc\u099f\u09cb\u099c\u09be\u09a4": 858,
    "\u09b8\u09b8": 859,
    "\u0986\u0989\u09a8\u09cd\u09b8": 860,
    "\u09a4\u09be\u09a4\u09c7": 861,
    "\u09ac\u09be\u09b0\u09c7\u09b0": 862,
    "\u09ae\u09cb\u099f\u09b0\u0993\u09df\u09c7\u09a4\u09c7": 863,
    "\u09af\u09be\u09a8\u099c\u099f\u09c7\u09b0": 864,
    "\u09ac\u09c7\u09b0\u09bf\u09df\u09c7": 865,
    "\u09aa\u09cd\u09b0\u09bf\u09df": 866,
    "\u099a\u09be\u09b0\u09be\u0997\u09be\u099b\u09c7\u09b0": 867,
    "\u099c\u09be\u09a8\u09be\u09b2\u09be\u09b0": 868,
    "\u09a7\u09be\u09b0": 869,
    "\u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u09c7\u09b0": 870,
    "\u099c\u09c7\u09b0\u09ae\u09c7\u09b0": 871,
    "\u098f\u09b8\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 872,
    "\u09a1\u09cb\u09b0\u09ac\u09c7\u09b2": 873,
    "\u09ac\u09a8\u09cd\u09a7\u09c1\u09b0": 874,
    "\u09ac\u09be\u099c\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 875,
    "\u099a\u09a4\u09c1\u09b0\u09cd\u09a5": 876,
    "\u09ac\u09a8\u09cd\u09a7\u09c1\u099f\u09bf": 877,
    "\u09aa\u09be\u09a0\u09cd\u09af\u09aa\u09c1\u09b8\u09cd\u09a4\u0995": 878,
    "\u09aa\u09c3\u09b7\u09cd\u09a0\u09be,": 879,
    "\u09aa\u09c3\u09b7\u09cd\u09a0\u09be": 880,
    "\u09b8\u09cb\u09ae\u09ac\u09be\u09b0\u09c7": 881,
    "\u09aa\u09be\u09df,": 882,
    "\u098f\u0995\u09a6\u09bf\u09a8\u09c7": 883,
    "\u0997\u09cd\u09b2\u09be\u09b8": 884,
    "\u09aa\u09be\u09a8": 885,
    "\u09aa\u099b\u09a8\u09cd\u09a6": 886,
    "\u09b8\u09ac\u09b6\u09c7\u09b7\u09c7,": 887,
    "\u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09c7": 888,
    "\u09b8\u09cb\u09a1\u09be": 889,
    "\u0998\u09a8": 890,
    "\u09ae\u09b9\u09be\u09b8\u09be\u0997\u09b0\u09c7\u09b0": 891,
    "\u09a2\u09c7\u0995\u09c7": 892,
    "\u09b6\u09b9\u09b0\u09c7\u09b0": 893,
    "\u09b6\u09b9\u09b0\u099f\u09bf": 894,
    "\u09b8\u09c0\u09ae\u09be\u09a8\u09be": 895,
    "\u099c\u09bf\u0997\u09b8'": 896,
    "\u09aa\u09be\u099c\u09b2": 897,
    "\u09b8\u09ae\u09be\u09a7\u09be\u09a8": 898,
    "\u099f\u09c1\u0995\u09b0\u09cb\u09b0": 899,
    "\u09a4\u09c3\u09a4\u09c0\u09df\u09be\u0982\u09b6": 900,
    "\u09ac\u09be\u0995\u09bf": 901,
    "\u0986\u09ae\u09bf\u09b0": 902,
    "\u0995\u09c1\u0995\u09bf\u099c": 903,
    "\u098f\u0995\u09b8\u09be\u09a5\u09c7": 904,
    "\u099c\u09a8\u09c7\u09b0": 905,
    "\u09ac\u09be\u0995\u09cd\u09b8\u09c7\u09b0": 906,
    "\u09ac\u09be\u0987": 907,
    "\u09b9\u09cb\u09ae\u0993\u09df\u09be\u09b0\u09cd\u0995": 908,
    "\u09a6\u09c7\u0996\u09c7\u0964": 909,
    "\u09ae\u0999\u09cd\u0997\u09b2\u09ac\u09be\u09b0": 910,
    "\u09b6\u09cb-\u098f\u09b0": 911,
    "1-\u0998\u09a3\u09cd\u099f\u09be\u09b0": 912,
    "\u09aa\u09b0\u09cd\u09ac": 913,
    "\u09a6\u09c7\u0996\u09c7\u099b\u09bf\u09b2\u0964": 914,
    "\u09ae\u09bf\u09a8\u09bf\u099f\u09c7\u09b0": 915,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2": 916,
    "7": 917,
    "\u09ac\u09c1\u09a7\u09ac\u09be\u09b0\u09c7": 918,
    "\u09ac\u09c7\u0995\u09bf\u0982": 919,
    "\u09ac\u09be\u09a8\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 920,
    "15\u099f\u09bf": 921,
    "\u09af\u09be\u09df,": 922,
    "\u09b8\u09cd\u099f\u09c7\u09b6\u09a8": 923,
    "\u0995\u09cd\u09af\u09be\u09b6\u09ac\u09cd\u09af\u09be\u0995": 924,
    "\u0995\u09c7\u0989": 925,
    "\u09b0\u09cb\u09b2-\u0986\u09aa": 926,
    "\u0995\u09c7": 927,
    "\u09a6\u09c7\u0996\u09be\u09b0": 928,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u09af\u09cb\u0997\u09bf\u09a4\u09be": 929,
    "\u099a\u0993\u09dc\u09be": 930,
    "\u09af\u09be\u09df": 931,
    "\u09a5\u09be\u0995\u09be\u09b0": 932,
    "\u09ac\u09cb\u099f\u09c7": 933,
    "\u099b\u09bf\u09a6\u09cd\u09b0": 934,
    "\u09a6\u09b6": 935,
    "\u0995\u09c1\u09dc\u09bf": 936,
    "\u09b2\u09c7\u0997\u09c7\u099b\u09bf\u09b2\u0964": 937,
    "\u099c\u09c1\u09b2\u09bf\u09df\u09be": 938,
    "\u0985\u09a7\u09cd\u09af\u09be\u09df\u09c7\u09b0": 939,
    "\u09b9\u09cb\u09df\u09be\u0987\u099f-\u09ac\u09cb\u09b0\u09cd\u09a1\u099f\u09bf": 940,
    "\u09ae\u09cb\u099b\u09be": 941,
    "\u09b9\u09df?": 942,
    "\u09ac\u09be\u0997\u09be\u09a8\u09c7": 943,
    "\u099c\u09be\u09ae\u09be\u09b2\u09c7\u09b0": 944,
    "\u09ab\u09cb\u09a8\u09c7": 945,
    "\u09ac\u09cd\u09b0\u09bf\u099f\u09be\u09a8\u09bf\u09b0": 946,
    "\u099b\u09ac\u09bf": 947,
    "\u099a\u09bf\u09dc\u09bf\u09df\u09be\u0996\u09be\u09a8\u09be\u09df": 948,
    "\u09a4\u09cb\u09b2\u09be": 949,
    "\u099b\u09ac\u09bf\u09a4\u09c7": 950,
    "\u09aa\u09be\u0996\u09bf\u09b0": 951,
    "\u09a7\u09b0\u09c7,": 952,
    "\u09b9\u09be\u0981\u09b8": 953,
    "\u09a6\u09c7\u0996\u09be": 954,
    "\u09b2\u0995\u09cd\u09b7\u09cd\u09af": 955,
    "\u0997\u09c7\u099b\u09c7,": 956,
    "\u09b8\u09c7\u0997\u09c1\u09b2\u09bf\u0995\u09c7": 957,
    "x": 958,
    "\u09ae\u09be\u09aa\u09c7\u09b0": 959,
    "\u09a6\u09b6\u099f\u09bf": 960,
    "\u09ac\u09cb\u09b0\u09cd\u09a1": 961,
    "\u099a\u09be-\u099a\u09be\u09ae\u099a": 962,
    "\u099a\u09bf\u09a8\u09bf": 963,
    "\u09ae\u09be\u09aa\u09c7": 964,
    "\u0989\u09ad\u09df": 965,
    "120": 966,
    "\u0995\u09b0\u09c7\u099b\u09c7": 967,
    "\u09ac\u09a8\u09cd\u09a6\u09b0\u09c7": 968,
    "\u0995\u09a8\u09cd\u099f\u09c7\u09a8\u09be\u09b0\u09c7\u09b0": 969,
    "\u0997\u09a3\u09a8\u09be": 970,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2\u09c7\u09a8,": 971,
    "\u09ad\u09bf\u09a4\u09b0\u09c7": 972,
    "\u09a8\u09bf\u09df\u09c7,": 973,
    "\u09b2\u09be\u09df\u09b2\u09be\u09b0": 974,
    "\u099a\u09be\u09b0": 975,
    "\u0985\u09cd\u09af\u09be\u09a1\u09cd\u09b0\u09bf\u09df\u09a8": 976,
    "\u09aa\u09c7\u09df\u09c7": 977,
    "\u09a6\u09c1\u099c\u09a8\u09c7": 978,
    "\u0995\u09b0\u09c1\u09a8?": 979,
    "\u0995\u09be\u0997\u099c\u09c7\u09b0": 980,
    "\u0995\u09b0\u09c7?": 981,
    "\u09ae\u09b0\u09bf\u09b8\u09c7\u099f": 982,
    "\u09b8\u0982\u0996\u09cd\u09af\u0995": 983,
    "\u09a6\u09c1\u0987\u09a6\u09bf\u09a8\u09c7\u09b0": 984,
    "\u099c\u09c7\u09a8\u09bf": 985,
    "\u09ae\u09be\u09df\u09c7\u09b0": 986,
    "\u099a\u09bf\u09a0\u09bf\u09b0": 987,
    "\u0997\u09cb\u099b\u09be": 988,
    "\u09b8\u09cd\u099f\u09cd\u09af\u09be\u09ae\u09cd\u09aa": 989,
    "\u09b2\u09be\u0997\u09be\u09a8\u09cb\u09b0": 990,
    "\u09aa\u09cd\u09b0\u09df\u09cb\u099c\u09a8": 991,
    "\u099a\u09bf\u09a0\u09bf\u09a4\u09c7": 992,
    "\u09b2\u09be\u0997\u09be\u09a8\u09cb": 993,
    "\u099a\u09bf\u09a0\u09bf": 994,
    "\u09a8\u09c8\u09b6\u09ad\u09cb\u099c\u09c7\u09b0": 995,
    "\u09b8\u09cd\u099f\u09cd\u09af\u09c1": 996,
    "\u09aa\u09cd\u09b2\u09be\u09b8\u09cd\u099f\u09bf\u0995\u09c7\u09b0": 997,
    "\u099a\u09be\u09ae\u099a": 998,
    "\u099a\u09be\u09ae\u099a\u09c7\u09b0": 999,
    "\u0995\u09bf\u09a8\u09c7": 1000,
    "\u09aa\u09cd\u09af\u09be\u0995\u09c7\u099f\u099f\u09bf": 1001,
    "\u0995\u09bf\u09a8\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 1002,
    "\u09b8\u09b8\u09c7\u099c": 1003,
    "\u09ac\u09be\u09a8\u09be\u09a8\u09cb\u09b0": 1004,
    "\u09ab\u09bf\u09b6": 1005,
    "\u09b8\u09b8\u09c7\u099c\u09c7\u09b0": 1006,
    "\u0985\u09cd\u09af\u09be\u09ae\u09bf\u09b0": 1007,
    "\u09b2\u09bf\u09b2\u09bf\u09b0": 1008,
    "\u09b2\u09bf\u09b2\u09bf": 1009,
    "\u09a4\u09b0\u09ae\u09c1\u099c,": 1010,
    "\u09ae\u09b0\u09bf\u099a,": 1011,
    "\u09a4\u09b0\u09ae\u09c1\u099c\u09c7\u09b0": 1012,
    "\u09ae\u09b0\u09bf\u099a\u09c7\u09b0": 1013,
    "\u09a6\u09be\u09ae\u09c7\u09b0": 1014,
    "\u09b9\u09be\u09b8\u09aa\u09be\u09a4\u09be\u09b2": 1015,
    "500": 1016,
    "\u09ad\u09be\u09dc\u09be": 1017,
    "\u09ac\u09be\u099a\u09cd\u099a\u09be\u09b0\u09be": 1018,
    "\u098f\u09b2\u09ad": 1019,
    "\u099a\u09b2\u09c7": 1020,
    "\u09ae\u09be\u09b8\u09c7,": 1021,
    "\u09aa\u09cd\u09af\u09be\u09ae": 1022,
    "\u09ab\u09cd\u09b0\u09c7\u09a1": 1023,
    "\u09a4\u09be\u09b0\u09aa\u09b0,": 1024,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2?": 1025,
    "\u09b8\u09cb\u09ae\u09ac\u09be\u09b0,": 1026,
    "\u09b9\u09c7\u0981\u099f\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 1027,
    "\u09ae\u0999\u09cd\u0997\u09b2\u09ac\u09be\u09b0\u09c7,": 1028,
    "\u09ac\u09c1\u09a7\u09ac\u09be\u09b0": 1029,
    "\u09ae\u09be\u0987\u09b2\u0964": 1030,
    "\u099f\u09ae": 1031,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09be\u09b0": 1032,
    "\u09ac\u09cd\u09b0\u09be\u09df\u09be\u09a8\u09c7\u09b0": 1033,
    "\u09ac\u09ac\u09bf\u09b0": 1034,
    "\u09ad\u09bf\u09a1\u09bf\u0993\u0997\u09c7\u09ae": 1035,
    "\u0986\u0997\u09c7\u0987": 1036,
    "\u09b9\u09be\u09b0\u09bf\u09df\u09c7": 1037,
    "27\u099f\u09bf": 1038,
    "\u0987\u0989\u09a8\u09bf\u0995\u09b0\u09cd\u09a8": 1039,
    "\u09b8\u09cd\u0995\u099f\u09bf\u09b6": 1040,
    "$1.00": 1041,
    "$5.00": 1042,
    "\u09ae\u09be\u09b0\u09cd\u0995": 1043,
    "\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be": 1044,
    "\u09a6\u09bf\u09df\u09c7\u099b\u09bf\u09b2": 1045,
    "\u09aa\u09cd\u09b0\u09b6\u09cd\u09a8": 1046,
    "\u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09c7\u09b0": 1047,
    "\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u099f\u09bf": 1048,
    "100\u099f\u09bf": 1049,
    "\u09b0\u09c7\u0996\u09c7": 1050,
    "\u09a6\u09bf\u09df\u09c7\u099b\u09bf\u09b2?": 1051,
    "\u0995\u09cd\u09af\u09be\u09a8\u09cd\u09a1\u09bf": 1052,
    "\u0997\u09cb\u09b2\u09be\u09aa\u09bf": 1053,
    "\u0997\u09be\u09ae\u09ac\u09b2": 1054,
    "\u0997\u09be\u09dc\u09bf,": 1055,
    "\u09ae\u09cc\u099a\u09be\u0995\u09c7": 1056,
    "\u09ae\u09cc\u09ae\u09be\u099b\u09bf": 1057,
    "\u09b6\u09bf\u09b6\u09c1": 1058,
    "\u09ae\u09cc\u09ae\u09be\u099b\u09bf\u09b0": 1059,
    "\u0995\u09b0\u09cd\u09ae\u09c0": 1060,
    "\u099c\u09b0\u09cd\u09a1\u09a8": 1061,
    "\u09af\u09c7\u0997\u09c1\u09b2\u09bf": 1062,
    "\u0995\u09b0": 1063,
    "\u099c\u09bf\u09a8\u09bf\u09b8\u09c7\u09b0": 1064,
    "\u09ac\u09cd\u09af\u09ac\u09b8\u09be": 1065,
    "\u0995\u09b0\u09ac\u09c7\u09a8": 1066,
    "\u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4": 1067,
    "\u09aa\u09cd\u09af\u09be\u0995\u09c7\u099f\u09c7\u09b0": 1068,
    "\u09b9\u09bf\u09b8\u09c7\u09ac": 1069,
    "\u0995\u09cd\u09b7\u09c7\u09a4": 1070,
    "\u0986\u09a8\u09be\u09b0\u09b8": 1071,
    "\u09a4\u09cb\u09b2\u09c7\u09a8\u0964": 1072,
    "\u09a4\u09cb\u09b2\u09c7\u09a8?": 1073,
    "\u099c\u09a8\u09bf": 1074,
    "\u09ae\u09c7\u099d\u09c7\u09a4\u09c7": 1075,
    "\u09ac\u0995\u09cd\u09b8\u09c7\u09b0": 1076,
    "\u0995\u09b0\u09c7\u099b\u09bf\u09b2,": 1077,
    "\u0986\u09b0\u09c7\u0995\u099f\u09bf\u09a4\u09c7": 1078,
    "\u09a4\u09c1\u09b2\u09c7": 1079,
    "\u09a1\u09c7\u09ac\u09cd\u09b0\u09be": 1080,
    "\u09ae\u09cc\u09ae\u09be\u099b\u09bf\u0995\u09c7": 1081,
    "\u099a\u09be\u0995": 1082,
    "\u09a6\u09c7\u0996\u09b2\u09c7\u09a8,": 1083,
    "\u09ab\u09bf\u09b0\u09a4\u09c7": 1084,
    "\u09a6\u09c7\u0996\u09c7\u09a8\u0964": 1085,
    "\u0997\u09bf\u09df\u09c7\u099b\u09bf\u09b2": 1086,
    "\u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0": 1087,
    "\u0995\u09cd\u09af\u09be\u09b6\u09bf\u09df\u09be\u09b0\u0995\u09c7": 1088,
    "1\u099c\u09a8": 1089,
    "\u099f\u09bf\u0995\u09bf\u099f\u09c7\u09b0": 1090,
    "$8": 1091,
    "\u09ab\u09c7\u09b0\u09a4": 1092,
    "\u09a6\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8?": 1093,
    "\u09a1\u09b0\u09cb\u09a5\u09bf\u09b0": 1094,
    "Facebook": 1095,
    "\u09b8\u09cd\u099f\u09bf\u09ad": 1096,
    "\u099f\u09bf\u09ae": 1097,
    "\u09a6\u09c2\u09b0\u09c7": 1098,
    "\u0985\u09a8\u09c1\u09ae\u09a4\u09bf": 1099,
    "\u09aa\u09be\u09b0\u09c7,": 1100,
    "\u09aa\u09b0\u09be\u099c\u09bf\u09a4": 1101,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u09ac\u09c7\u09b6\u09c0": 1102,
    "\u09af\u09c7\u09a8": 1103,
    "\u09b9\u09be\u0993\u09df\u09be": 1104,
    "\u0985\u09a8\u09c1\u09af\u09be\u09df\u09c0": 1105,
    "\u099f\u09be\u09df\u09be\u09b0\u09c7": 1106,
    "\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf": 1107,
    "\u098f\u09b8\u09c7": 1108,
    "\u0995\u09be\u09b0\u09cd\u09b2": 1109,
    "\u0995\u09c1\u0995\u09bf\u099c\u09c7\u09b0": 1110,
    "\u099b\u09df\u099f\u09bf": 1111,
    "\u09aa\u09be\u09ac\u09c7\u09a8?": 1112,
    "\u09a1\u09c7\u09ad": 1113,
    "\u099a\u09c1\u09b0\u09bf": 1114,
    "\u0996\u09c7\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8\u0964": 1115,
    "\u0996\u09c7\u09df\u09c7\u099b\u09bf\u09b2\u09c7\u09a8": 1116,
    "\u09a8\u09bf\u09df\u09c7\u099b\u09bf\u09b2\u0964": 1117,
    "\u09aa\u09be\u09df\u09b0\u09be": 1118,
    "\u09ab\u09cd\u09b0\u09be\u0987": 1119,
    "\u0996\u09c7\u09df\u09c7\u099b\u09bf\u09b2\u0964": 1120,
    "\u09ab\u09cd\u09b0\u09be\u0987\u09df\u09c7\u09b0": 1121,
    "\u09ab\u09cd\u09b0\u09c7\u099e\u09cd\u099a-\u09ab\u09cd\u09b0\u09be\u0987": 1122,
    "\u09ac\u09bf\u09b2": 1123,
    "\u099a\u0995\u09b2\u09c7\u099f": 1124,
    "\u09ac\u09cd\u09af\u0997\u09c1\u09df\u09c7\u099f": 1125,
    "\u09b2\u09ae\u09cd\u09ac\u09be,": 1126,
    "\u099c\u09bf\u09a8\u09bf\u09b8": 1127,
    "\u099a\u09bf\u09dc\u09bf\u09df\u09be\u0996\u09be\u09a8\u09be\u09b0": 1128,
    "\u0996\u09be\u09ae\u09be\u09b0": 1129,
    "\u0995\u09b2\u09be\u09b0": 1130,
    "200\u099f\u09bf": 1131,
    "\u09ac\u09cd\u09b2\u09c7\u0995": 1132,
    "\u0995\u09c7\u09b2\u09bf": 1133,
    "\u09a6\u09cc\u09dc\u09c7": 1134,
    "\u09ac\u09bf\u099c\u09df\u09c0": 1135,
    "\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09df\u09c7\u09b0": 1136,
    "\u0995\u09b2\u09ae": 1137,
    "\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf\u09b0": 1138,
    "\u09b8\u09ac\u0995\u09bf\u099b\u09c1\u09b0": 1139,
    "\u09ab\u09bf\u09a8": 1140,
    "\u09aa\u09c1\u0995\u09c1\u09b0\u09c7": 1141,
    "\u09b8\u09be\u0981\u09a4\u09be\u09b0": 1142,
    "\u0995\u09be\u099f\u09a4\u09c7": 1143,
    "\u099f\u09cd\u09af\u09be\u0999\u09cd\u0995\u09c7\u09b0": 1144,
    "\u0997\u09ad\u09c0\u09b0\u09a4\u09be": 1145,
    "17": 1146,
