{
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "ducks": 4,
    "16": 5,
    "eggs": 6,
    "per": 7,
    "day.": 8,
    "She": 9,
    "eats": 10,
    "three": 11,
    "for": 12,
    "breakfast": 13,
    "every": 14,
    "morning": 15,
    "and": 16,
    "bakes": 17,
    "her": 18,
    "friends": 19,
    "day": 20,
    "with": 21,
    "sells": 22,
    "the": 23,
    "at": 24,
    "farmers'": 25,
    "market": 26,
    "daily": 27,
    "$2": 28,
    "How": 29,
    "much": 30,
    "in": 31,
    "dollars": 32,
    "does": 33,
    "she": 34,
    "make": 35,
    "A": 36,
    "takes": 37,
    "2": 38,
    "bolts": 39,
    "of": 40,
    "blue": 41,
    "half": 42,
    "that": 43,
    "white": 44,
    "many": 45,
    "total": 46,
    "it": 47,
    "decides": 48,
    "to": 49,
    "a": 50,
    "house.": 51,
    "He": 52,
    "buys": 53,
    "house": 54,
    "then": 55,
    "puts": 56,
    "This": 57,
    "increased": 58,
    "value": 59,
    "by": 60,
    "profit": 61,
    "did": 62,
    "he": 63,
    "make?": 64,
    "James": 65,
    "run": 66,
    "3": 67,
    "times": 68,
    "week.": 69,
    "runs": 70,
    "60": 71,
    "meters": 72,
    "each": 73,
    "week?": 74,
    "Every": 75,
    "day,": 76,
    "feeds": 77,
    "chickens": 78,
    "cups": 79,
    "chicken": 80,
    "keep": 81,
    "them": 82,
    "gives": 83,
    "their": 84,
    "feed": 85,
    "In": 86,
    "morning,": 87,
    "flock": 88,
    "15": 89,
    "feed.": 90,
    "another": 91,
    "25": 92,
    "need": 93,
    "give": 94,
    "final": 95,
    "meal": 96,
    "if": 97,
    "is": 98,
    "20": 99,
    "Kylar": 100,
    "went": 101,
    "store": 102,
    "buy": 103,
    "glasses": 104,
    "his": 105,
    "new": 106,
    "One": 107,
    "glass": 108,
    "costs": 109,
    "but": 110,
    "second": 111,
    "only": 112,
    "price.": 113,
    "wants": 114,
    "pay": 115,
    "has": 116,
    "twice": 117,
    "as": 118,
    "sheep": 119,
    "4": 120,
    "do": 121,
    "Seattle": 122,
    "have": 123,
    "together": 124,
    "Carla": 125,
    "200": 126,
    "can": 127,
    "download": 128,
    "40%": 129,
    "way": 130,
    "through": 131,
    "restart": 132,
    "which": 133,
    "minutes.": 134,
    "Then": 135,
    "from": 136,
    "take": 137,
    "John": 138,
    "hours": 139,
    "speed": 140,
    "turns": 141,
    "around": 142,
    "because": 143,
    "realizes": 144,
    "very": 145,
    "home.": 146,
    "tries": 147,
    "get": 148,
    "home": 149,
    "spends": 150,
    "first": 151,
    "next": 152,
    "driving": 153,
    "before": 154,
    "being": 155,
    "able": 156,
    "drive": 157,
    "remaining": 158,
    "time": 159,
    "going": 160,
    "80": 161,
    "mph.": 162,
    "far": 163,
    "end": 164,
    "those": 165,
    "hours?": 166,
    "rate": 167,
    "hour": 168,
    "40": 169,
    "works": 170,
    "week": 171,
    "also": 172,
    "receives": 173,
    "an": 174,
    "rate.": 175,
    "If": 176,
    "this": 177,
    "week,": 178,
    "how": 179,
    "are": 180,
    "program": 181,
    "had": 182,
    "downloads": 183,
    "month.": 184,
    "The": 185,
    "number": 186,
    "month": 187,
    "was": 188,
    "month,": 189,
    "30%": 190,
    "third": 191,
    "over": 192,
    "months?": 193,
    "bought": 194,
    "various": 195,
    "dozen": 196,
    "cost": 197,
    "dozen,": 198,
    "mini": 199,
    "6": 200,
    "cheesecakes": 201,
    "dozen.": 202,
    "cost?": 203,
    "Carlos": 204,
    "lemon": 205,
    "tree.": 206,
    "will": 207,
    "Each": 208,
    "year": 209,
    "7": 210,
    "sell": 211,
    "$1.5": 212,
    "each.": 213,
    "It": 214,
    "$3": 215,
    "water": 216,
    "years": 217,
    "starts": 218,
    "earning": 219,
    "money": 220,
    "on": 221,
    "Melanie": 222,
    "sold": 223,
    "vacuum": 224,
    "cleaners": 225,
    "green": 226,
    "house,": 227,
    "more": 228,
    "red": 229,
    "what": 230,
    "left": 231,
    "orange": 232,
    "5": 233,
    "start": 234,
    "with?": 235,
    "dance": 236,
    "class": 237,
    "students,": 238,
    "20%": 239,
    "enrolled": 240,
    "dance,": 241,
    "25%": 242,
    "rest": 243,
    "hip-hop": 244,
    "What": 245,
    "percentage": 246,
    "entire": 247,
    "students": 248,
    "merchant": 249,
    "purchase": 250,
    "between": 251,
    "jewelry": 252,
    "worth": 253,
    "or": 254,
    "electronic": 255,
    "gadgets": 256,
    "His": 257,
    "go": 258,
    "up": 259,
    "while": 260,
    "within": 261,
    "same": 262,
    "making": 263,
    "would": 264,
    "be?": 265,
    "Two": 266,
    "leave": 267,
    "time.": 268,
    "They": 269,
    "traveling": 270,
    "both": 271,
    "miles.": 272,
    "they": 273,
    "travel": 274,
    "What's": 275,
    "distance": 276,
    "two": 277,
    "days?": 278,
    "gets": 279,
    "paid": 280,
    "$20": 281,
    "$30": 282,
    "be": 283,
    "50": 284,
    "weeks": 285,
    "year,": 286,
    "35": 287,
    "teacher": 288,
    "what's": 289,
    "annual": 290,
    "makes": 291,
    "egg": 292,
    "omelet": 293,
    "eat": 294,
    "weeks?": 295,
    "took": 296,
    "1": 297,
    "walk": 298,
    "average": 299,
    "miles": 300,
    "hour,": 301,
    "I": 302,
    "10": 303,
    "liters": 304,
    "drink": 305,
    "two-thirds": 306,
    "add": 307,
    "pineapple": 308,
    "water.": 309,
    "But": 310,
    "one": 311,
    "drink.": 312,
    "24": 313,
    "Raymond": 314,
    "Samantha": 315,
    "son": 316,
    "age": 317,
    "now": 318,
    "ago": 319,
    "Raymond's": 320,
    "Billy": 321,
    "DVDs.": 322,
    "8": 323,
    "customers": 324,
    "Tuesday.": 325,
    "DVDs": 326,
    "last": 327,
    "don't": 328,
    "any": 329,
    "Tuesday?": 330,
    "candle": 331,
    "centimeters": 332,
    "after": 333,
    "Kyle": 334,
    "book": 335,
    "discount": 336,
    "original": 337,
    "price": 338,
    "Marie": 339,
    "ordered": 340,
    "packs": 341,
    "milk": 342,
    "each,": 343,
    "apples": 344,
    "$1.50": 345,
    "some": 346,
    "boxes": 347,
    "order": 348,
    "box": 349,
    "Mishka": 350,
    "pairs": 351,
    "shoes.": 352,
    "pair": 353,
    "pants": 354,
    "shoes": 355,
    "spend": 356,
    "all": 357,
    "ice": 358,
    "cream": 359,
    "night.": 360,
    "$4.00": 361,
    "After": 362,
    "days,": 363,
    "Henry": 364,
    "made": 365,
    "bike": 366,
    "trip.": 367,
    "stopped": 368,
    "shoe": 369,
    "when": 370,
    "comes": 371,
    "across": 372,
    "boots": 373,
    "high": 374,
    "heels": 375,
    "five": 376,
    "less": 377,
    "than": 378,
    "$33": 379,
    "other": 380,
    "Allen's": 381,
    "ages": 382,
    "ratio": 383,
    "calculate": 384,
    "now.": 385,
    "trying": 386,
    "count": 387,
    "jar.": 388,
    "says": 389,
    "Another": 390,
    "one.": 391,
    "care": 392,
    "dog": 393,
    "taking": 394,
    "Gretchen": 395,
    "110": 396,
    "coins.": 397,
    "There": 398,
    "30": 399,
    "gold": 400,
    "coins": 401,
    "have?": 402,
    "Siobhan": 403,
    "fewer": 404,
    "jewels": 405,
    "Mike": 406,
    "plays": 407,
    "minutes,": 408,
    "scores": 409,
    "points.": 410,
    "points": 411,
    "score?": 412,
    "yogurts": 413,
    "plans": 414,
    "toys": 415,
    "use": 416,
    "video": 417,
    "games.": 418,
    "13": 419,
    "lego": 420,
    "sets": 421,
    "$15": 422,
    "buying": 423,
    "games": 424,
    "$5": 425,
    "left.": 426,
    "still": 427,
    "days": 428,
    "fast": 429,
    "four": 430,
    "faster": 431,
    "skip": 432,
    "six": 433,
    "one-third": 434,
    "running": 435,
    "walking?": 436,
    "iPhone": 437,
    "old": 438,
    "Ben's": 439,
    "iPhone.": 440,
    "older": 441,
    "old,": 442,
    "dragon,": 443,
    "fire": 444,
    "1000": 445,
    "feet.": 446,
    "Polly": 447,
    "could": 448,
    "throw": 449,
    "400": 450,
    "well": 451,
    "reach": 452,
    "dragon's": 453,
    "gemstone,": 454,
    "farther": 455,
    "not": 456,
    "holding": 457,
    "stand": 458,
    "baked": 459,
    "apple": 460,
    "pies": 461,
    "cut": 462,
    "pie": 463,
    "into": 464,
    "pieces": 465,
    "set": 466,
    "out": 467,
    "guests": 468,
    "serve": 469,
    "At": 470,
    "taken": 471,
    "there": 472,
    "were": 473,
    "14": 474,
    "According": 475,
    "its": 476,
    "bag": 477,
    "chips": 478,
    "calories": 479,
    "you": 480,
    "2000": 481,
    "already": 482,
    "1800": 483,
    "Charlie": 484,
    "beeswax": 485,
    "candles.": 486,
    "For": 487,
    "pound": 488,
    "supplies.": 489,
    "freelance": 490,
    "who": 491,
    "about": 492,
    "clients": 493,
    "write": 494,
    "wrote": 495,
    "articles": 496,
    "Monday": 497,
    "2/5": 498,
    "Tuesday": 499,
    "Monday.": 500,
    "On": 501,
    "Wednesday,": 502,
    "Calculate": 503,
    "spent": 504,
    "writing": 505,
    "days.": 506,
    "put": 507,
    "post-it": 508,
    "notes": 509,
    "job": 510,
    "coffee": 511,
    "off": 512,
    "package": 513,
    "Post-it": 514,
    "work,": 515,
    "placed": 516,
    "single": 517,
    "different": 518,
    "23": 519,
    "ties": 520,
    "ties.": 521,
    "50%": 522,
    "$200": 523,
    "used": 524,
    "piece": 525,
    "wire": 526,
    "feet": 527,
    "long": 528,
    "tomato": 529,
    "plants": 530,
    "garden.": 531,
    "inches": 532,
    "long.": 533,
    "lives": 534,
    "building": 535,
    "floor": 536,
    "contains": 537,
    "3/4": 538,
    "Lloyd": 539,
    "farm.": 540,
    "produce": 541,
    "hour.": 542,
    "back": 543,
    "him": 544,
    "needs": 545,
    "remove": 546,
    "pounds": 547,
    "it.": 548,
    "comic": 549,
    "books": 550,
    "weigh": 551,
    "1/4": 552,
    "1/2": 553,
    "mechanic": 554,
    "charges": 555,
    "repair": 556,
    "tires": 557,
    "truck": 558,
    "tire": 559,
    "repaired,": 560,
    "charge": 561,
    "$60": 562,
    "car": 563,
    "Thursday,": 564,
    "repairs": 565,
    "tires.": 566,
    "Friday,": 567,
    "12": 568,
    "doesn't": 569,
    "earn": 570,
    "higher": 571,
    "Doubtfire": 572,
    "kittens": 573,
    "adopted": 574,
    "local": 575,
    "mother": 576,
    "cats": 577,
    "just": 578,
    "cat,": 579,
    "family": 580,
    "Jean": 581,
    "lollipops.": 582,
    "bag.": 583,
    "bags": 584,
    "ticket": 585,
    "42": 586,
    "no": 587,
    "pounds.": 588,
    "delivery": 589,
    "filled": 590,
    "combined": 591,
    "weight": 592,
    "empty": 593,
    "maximum": 594,
    "Stephen": 595,
    "came": 596,
    "fee": 597,
    "charged": 598,
    "$3.00": 599,
    "added": 600,
    "tip.": 601,
    "extra": 602,
    "bush": 603,
    "fruit": 604,
    "total?": 605,
    "basket": 606,
    "oranges": 607,
    "among": 608,
    "Janet": 609,
    "daughter.": 610,
    "pays": 611,
    "that,": 612,
    "10%": 613,
    "pay?": 614,
    "company": 615,
    "years,": 616,
    "pension": 617,
    "5%": 618,
    "year.": 619,
    "streaming": 620,
    "service": 621,
    "initial": 622,
    "amount": 623,
    "Sophia": 624,
    "road": 625,
    "trip": 626,
    "tank": 627,
    "gas.": 628,
    "100": 629,
    "since": 630,
    "needed": 631,
    "gallons": 632,
    "gas": 633,
    "fill": 634,
    "manual": 635,
    "TV": 636,
    "bed": 637,
    "schools": 638,
    "competing": 639,
    "basketball": 640,
    "school": 641,
    "sent": 642,
    "team": 643,
    "total,": 644,
    "people": 645,
    "treasure": 646,
    "found": 647,
    "diamonds,": 648,
    "boys": 649,
    "girls": 650,
    "school.": 651,
    "teachers": 652,
    "there?": 653,
    "Bailey": 654,
    "certain": 655,
    "weekly": 656,
    "allowance": 657,
    "weeks.": 658,
    "weeks,": 659,
    "classes": 660,
    "Kelian": 661,
    "preparing": 662,
    "having": 663,
    "instructions": 664,
    "read": 665,
    "Tommy": 666,
    "selling": 667,
    "brownies": 668,
    "slice": 669,
    "$4": 670,
    "slices": 671,
    "Shiela": 672,
    "$150": 673,
    "interest": 674,
    "Artie": 675,
    "marigolds,": 676,
    "petunias": 677,
    "change": 678,
    "today,": 679,
    "so": 680,
    "decided": 681,
    "prices": 682,
    "nearest": 683,
    "pots": 684,
    "9": 685,
    "17": 686,
    "beach": 687,
    "notices": 688,
    "level": 689,
    "sandcastle": 690,
    "square": 691,
    "footage": 692,
    "where": 693,
    "Cecilia": 694,
    "puppy": 695,
    "food": 696,
    "year?": 697,
    "laundry": 698,
    "Sarah": 699,
    "difference": 700,
    "flowers": 701,
    "packages": 702,
    "save": 703,
    "18": 704,
    "$100.": 705,
    "got": 706,
    "left?": 707,
    "21": 708,
    "stickers": 709,
    "gave": 710,
    "sister": 711,
    "Grace": 712,
    "weighs": 713,
    "rose": 714,
    "football": 715,
    "22": 716,
    "quilt": 717,
    "shirt": 718,
    "been": 719,
    "own": 720,
    "row": 721,
    "blocks": 722,
    "goes": 723,
    "Greg": 724,
    "alarm": 725,
    "ring": 726,
    "When": 727,
    "off,": 728,
    "rang": 729,
    "times.": 730,
    "time,": 731,
    "all?": 732,
    "employees": 733,
    "salary": 734,
    "copies": 735,
    "sell?": 736,
    "planning": 737,
    "birthday": 738,
    "party": 739,
    "gift": 740,
    "invited": 741,
    "show": 742,
    "up.": 743,
    "friends.": 744,
    "spend?": 745,
    "Ted": 746,
    "bring": 747,
    "potato": 748,
    "salad": 749,
    "dinosaur": 750,
    "adult": 751,
    "child": 752,
    "adults": 753,
    "children": 754,
    "enough": 755,
    "Jan": 756,
    "pets": 757,
    "kids": 758,
    "Corey,": 759,
    "Amy": 760,
    "younger": 761,
    "Lee": 762,
    "400-meter": 763,
    "hurdles": 764,
    "seconds": 765,
    "Gerald": 766,
    "diet,": 767,
    "improved": 768,
    "38": 769,
    "rabbits": 770,
    "pet": 771,
    "dogs": 772,
    "60,": 773,
    "2/3": 774,
    "girl": 775,
    "Harry": 776,
    "slept": 777,
    "friend": 778,
    "sleep": 779,
    "James?": 780,
    "Freda": 781,
    "tomatoes": 782,
    "uses": 783,
    "tomatoes.": 784,
    "32": 785,
    "use?": 786,
    "cars": 787,
    "minutes": 788,
    "traffic": 789,
    "jam.": 790,
    "line": 791,
    "exit": 792,
    "Mary": 793,
    "received": 794,
    "potted": 795,
    "favorite": 796,
    "plant": 797,
    "large": 798,
    "Jerome": 799,
    "pressed": 800,
    "doorbell": 801,
    "friend.": 802,
    "fourth": 803,
    "times,": 804,
    "Solo": 805,
    "pages": 806,
    "textbook,": 807,
    "complete": 808,
    "day?": 809,
    "likes": 810,
    "lunch": 811,
    "dinner.": 812,
    "Finally,": 813,
    "well.": 814,
    "weekends": 815,
    "dinner": 816,
    "fog": 817,
    "bank": 818,
    "rolls": 819,
    "cover": 820,
    "city.": 821,
    "city": 822,
    "whole": 823,
    "jigsaw": 824,
    "puzzle.": 825,
    "places": 826,
    "mom": 827,
    "pieces.": 828,
    "cookies": 829,
    "Amir": 830,
    "together?": 831,
    "watches": 832,
    "finishes": 833,
    "homework": 834,
    "Tuesday,": 835,
    "watched": 836,
    "1-hour": 837,
    "episode": 838,
    "few": 839,
    "episodes": 840,
    "30-minute": 841,
    "show.": 842,
    "weekend,": 843,
    "all,": 844,
    "Wednesday?": 845,
    "actually": 846,
    "cookies.": 847,
    "gallon.": 848,
    "An": 849,
    "cashback": 850,
    "gallon": 851,
    "someone": 852,
    "contest": 853,
    "see": 854,
    "most": 855,
    "roll-ups": 856,
    "wide": 857,
    "ate": 858,
    "boat": 859,
    "ten": 860,
    "Julia": 861,
    "whiteboard": 862,
    "using": 863,
    "cleaned": 864,
    "Jamal's": 865,
    "phone": 866,
    "hold": 867,
    "photographs": 868,
    "Brittany's": 869,
    "birds": 870,
    "photograph": 871,
    "zoo.": 872,
    "seen": 873,
    "months": 874,
    "them.": 875,
    "x": 876,
    "boards": 877,
    "$10": 878,
    "teaspoons": 879,
    "sugar": 880,
    "120": 881,
    "water,": 882,
    "children.": 883,
    "port": 884,
    "containers": 885,
    "imported": 886,
    "vehicles": 887,
    "inside.": 888,
    "brought": 889,
    "Adrien's": 890,
    "Four": 891,
    "later,": 892,
    "ago,": 893,
    "paper": 894,
    "sheets": 895,
    "pad": 896,
    "Morisette": 897,
    "Kael": 898,
    "hours.": 899,
    "Jennie": 900,
    "pile": 901,
    "letters": 902,
    "needing": 903,
    "stew.": 904,
    "plastic": 905,
    "spoons.": 906,
    "Later,": 907,
    "spoons": 908,
    "While": 909,
    "Dylan": 910,
    "sausages": 911,
    "fish": 912,
    "party.": 913,
    "Lily": 914,
    "watermelons,": 915,
    "peppers,": 916,
    "store.": 917,
    "watermelon": 918,
    "pepper": 919,
    "cost.": 920,
    "hospital": 921,
    "sees": 922,
    "500": 923,
    "these": 924,
    "hires": 925,
    "play": 926,
    "elves": 927,
    "quit": 928,
    "them,": 929,
    "expenditure": 930,
    "Pam": 931,
    "Fred": 932,
    "rode": 933,
    "ride": 934,
    "tickets": 935,
    "Monday,": 936,
    "walked": 937,
    "Wednesday": 938,
    "Tom": 939,
    "Bobby": 940,
    "Brian": 941,
    "27": 942,
    "unicorns": 943,
    "Scottish": 944,
    "thirds": 945,
    "orders": 946,
    "$1.00": 947,
    "delivery.": 948,
    "check": 949,
    "$5.00": 950,
    "Mark": 951,
    "test": 952,
    "questions": 953,
    "one,": 954,
    "candy": 955,
    "pink": 956,
    "gumballs": 957,
    "rent,": 958,
    "cars,": 959,
    "bees": 960,
    "worker": 961,
    "baby": 962,
    "Jordan": 963,
    "part-time": 964,
    "earns": 965,
    "working": 966,
    "dollars,": 967,
    "tax": 968,
    "started": 969,
    "include": 970,
    "bleach": 971,
    "pack": 972,
    "cloths": 973,
    "income": 974,
    "profit,": 975,
    "pineapples": 976,
    "harvest": 977,
    "months.": 978,
    "Johnny": 979,
    "pick": 980,
    "Debra": 981,
    "come": 982,
    "hive": 983,
    "hours,": 984,
    "return": 985,
    "$12": 986,
    "money,": 987,
    "Facebook": 988,
    "Dorothy.": 989,
    "Steve": 990,
    "Tim": 991,
    "decide": 992,
    "away": 993,
    "bike.": 994,
    "minute.": 995,
    "winner": 996,
    "loser": 997,
    "cents": 998,
    "inflated.": 999,
    "person": 1000,
    "Carl": 1001,
    "cookie": 1002,
    "receive": 1003,
    "Dave": 1004,
    "french": 1005,
    "fries": 1006,
    "seagull": 1007,
    "stole": 1008,
    "down": 1009,
    "fries.": 1010,
    "student": 1011,
    "Kimo": 1012,
    "semester,": 1013,
    "Bill": 1014,
    "300": 1015,
    "chocolate": 1016,
    "long,": 1017,
    "bananas": 1018,
    "farm": 1019,
    "bananas,": 1020,
    "Blake": 1021,
    "Kelly": 1022,
    "forth": 1023,
    "Raphael": 1024,
    "pens": 1025,
    "$20.": 1026,
    "everything?": 1027,
    "Finn": 1028,
    "tadpoles": 1029,
    "under": 1030,
    "now?": 1031,
    "depth": 1032,
    "Anakin": 1033,
    "Locsin": 1034,
    "caught": 1035,
    "sea": 1036,
    "Anakin,": 1037,
    "marbles": 1038,
    "months,": 1039,
    "36": 1040,
    "action": 1041,
    "figure": 1042,
    "taxes": 1043,
    "herself": 1044,
    "computer": 1045,
    "budget": 1046,
    "little": 1047,
    "afford": 1048,
    "Sandra's": 1049,
    "babysits": 1050,
    "To": 1051,
    "Spanish": 1052,
    "eggs.": 1053,
    "Sandra": 1054,
    "sum": 1055,
    "Jimmy": 1056,
    "walks": 1057,
    "uniform": 1058,
    "hat": 1059,
    "jacket": 1060,
    "Jake": 1061,
    "legs": 1062,
    "90": 1063,
    "insects": 1064,
    "Sally": 1065,
    "Granny": 1066,
    "Jessica": 1067,
    "Her": 1068,
    "minimum": 1069,
    "potatoes": 1070,
    "big": 1071,
    "peel": 1072,
    "minute": 1073,
    "finish": 1074,
    "race": 1075,
    "Chinese": 1076,
    "Zaid": 1077,
    "expenses": 1078,
    "crabs": 1079,
    "votes": 1080,
    "roses": 1081,
    "carnations.": 1082,
    "must": 1083,
    "teams": 1084,
    "meter": 1085,
    "members": 1086,
    "leg": 1087,
    "runner": 1088,
    "Jerry": 1089,
    "die.": 1090,
    "Jenna": 1091,
    "picked": 1092,
    "mom.": 1093,
    "straw": 1094,
    "rats": 1095,
    "kept": 1096,
    "cages": 1097,
    "equal": 1098,
    "given": 1099,
    "straw.": 1100,
    "pen": 1101,
    "distributed": 1102,
    "small": 1103,
    "Mandy": 1104,
    "agreed": 1105,
    "trader": 1106,
    "split": 1107,
    "collects": 1108,
    "peaches": 1109,
    "collect": 1110,
    "trees": 1111,
    "Sue": 1112,
    "neighbors": 1113,
    "flamingos": 1114,
    "Sue's": 1115,
    "front": 1116,
    "yard.": 1117,
    "painted": 1118,
    "pencil": 1119,
    "eraser": 1120,
    "carrots": 1121,
    "Pokemon": 1122,
    "cards.": 1123,
    "collected": 1124,
    "cards": 1125,
    "pokemon": 1126,
    "edits": 1127,
    "sentences": 1128,
    "sentence.": 1129,
    "Publisher": 1130,
    "pails": 1131,
    "award": 1132,
    "grows": 1133,
    "grapes": 1134,
    "barrels": 1135,
    "cheese": 1136,
    "sandwich.": 1137,
    "pens.": 1138,
    "Brinley": 1139,
    "Mr.": 1140,
    "semester.": 1141,
    "score": 1142,
    "Micheal": 1143,
    "kilometers": 1144,
    "Joe's": 1145,
    "candied": 1146,
    "bar": 1147,
    "cakes.": 1148,
    "cakes": 1149,
    "Sara": 1150,
    "counts": 1151,
    "pool": 1152,
    "pool.": 1153,
    "work": 1154,
    "vase.": 1155,
    "Harriet": 1156,
    "scored": 1157,
    "Naomi": 1158,
    "crossword": 1159,
    "puzzle": 1160,
    "sudoku": 1161,
    "advertising": 1162,
    "Benji": 1163,
    "rents": 1164,
    "raft": 1165,
    "New": 1166,
    "Jersey": 1167,
    "Rochester.": 1168,
    "bus": 1169,
    "Rochester": 1170,
    "type,": 1171,
    "grass": 1172,
    "card": 1173,
    "burrito": 1174,
    "Kalinda": 1175,
    "ready": 1176,
    "melons": 1177,
    "harvested": 1178,
    "Kylie": 1179,
    "shells.": 1180,
    "shells": 1181,
    "penguins": 1182,
    "Pizzas": 1183,
    "ink": 1184,
    "hall": 1185,
    "A,": 1186,
    "B,": 1187,
    "candies": 1188,
    "Robert.": 1189,
    "Dolly": 1190,
    "Pandora": 1191,
    "people.": 1192,
    "Jason": 1193,
    "call": 1194,
    "Griffin": 1195,
    "fries,": 1196,
    "Ginger": 1197,
    "snails": 1198,
    "aquariums": 1199,
    "makeup": 1200,
    "artist": 1201,
    "movie": 1202,
    "done": 1203,
    "chef": 1204,
    "sister.": 1205
}